import { ITopic } from '../../types';

export const topka3: ITopic = {
  number: 3,
  title:
    'Топография передней брюшной стенки. Хирургическая анатомия грыж. Топография органов брюшной полости',
  questions: [
    {
      number: 1,
      question: 'Чем иннервируются мышцы переднебоковой брюшной стенки?',
      options: [
        {
          id: 'а',
          value: 'боковыми и передними ветвями межреберных нервов от 4 до 10',
        },
        {
          id: 'б',
          value: 'боковыми и передними ветвями межреберных нервов от 7 до 12',
        },
        {
          id: 'в',
          value: 'ветвями поясничного сплетения',
        },
        {
          id: 'г',
          value: 'ветвями крестцового сплетения',
        },
      ],
      rightAnswers: ['б', 'в'],
    },
    {
      number: 2,
      question: 'Какой слой находится позади поперечной мышцы живота?',
      options: [
        {
          id: 'а',
          value: 'брюшина',
        },
        {
          id: 'б',
          value: 'предбрюшинная клетчатка',
        },
        {
          id: 'в',
          value: 'внутрибрюшная фасция',
        },
        {
          id: 'г',
          value: 'сухожильное растяжение',
        },
      ],
      rightAnswers: ['в'],
    },
    {
      number: 3,
      question: 'За счет каких элементов образуется белая линия живота?',
      options: [
        {
          id: 'а',
          value: 'апоневроза наружной косой мышцы живота',
        },
        {
          id: 'б',
          value: 'апоневроза внутренней косой мышцы живота',
        },
        {
          id: 'в',
          value: 'апоневроза поперечной мышцы живота',
        },
        {
          id: 'г',
          value: 'сухожильных пучков шести широких мышц живота',
        },
      ],
      rightAnswers: ['г'],
    },
    {
      number: 4,
      question: 'Какие слои имеет брюшная стенка в пределах пупочного кольца?',
      options: [
        {
          id: 'а',
          value: 'кожа',
        },
        {
          id: 'б',
          value: 'подкожная жировая клетчатка',
        },
        {
          id: 'в',
          value: 'поверхностная фасция',
        },
        {
          id: 'г',
          value: 'пупочная фасция',
        },
      ],
      rightAnswers: ['а', 'г'],
    },
    {
      number: 5,
      question: 'Что является границами пахового треугольника?',
      options: [
        {
          id: 'а',
          value: 'горизонтальная линия, проведенная от верхней передней подвздошной ости до пупка',
        },
        {
          id: 'б',
          value: 'паховая связка',
        },
        {
          id: 'в',
          value:
            'горизонтальная линия, проведенная от границы между наружной и средней третями длины паховой связки',
        },
        {
          id: 'г',
          value: 'наружный край прямой мышцы живота',
        },
      ],
      rightAnswers: ['б', 'в', 'г'],
    },
    {
      number: 6,
      question: 'Сколько элементов можно выделить в паховом канале?',
      options: [
        {
          id: 'а',
          value: '3 стенки и 3 отверстия',
        },
        {
          id: 'б',
          value: '4 стенки и 4 отверстия',
        },
        {
          id: 'в',
          value: '4 стенки и 2 отверстия',
        },
        {
          id: 'г',
          value: '2 стенки и 4 отверстия',
        },
      ],
      rightAnswers: ['в'],
    },
    {
      number: 7,
      question: 'Чем образована верхняя стенка пахового канала?',
      options: [
        {
          id: 'а',
          value: 'наружной косой мышцей живота',
        },
        {
          id: 'б',
          value: 'внутренней косой мышцей живота',
        },
        {
          id: 'в',
          value: 'поперечной мышцей живота',
        },
        {
          id: 'г',
          value: 'паховой связкой',
        },
      ],
      rightAnswers: ['б', 'в'],
    },
    {
      number: 8,
      question: 'Что такое «паховый промежуток»?',
      options: [
        {
          id: 'а',
          value: 'расстояние между наружным и внутренним кольцами пахового канала',
        },
        {
          id: 'б',
          value:
            'расстояние между паховой связкой и нижним краем внутренней косой и поперечной мышц живота',
        },
        {
          id: 'в',
          value: 'расстояние между паховой связкой и поперечной мышцей',
        },
        {
          id: 'г',
          value: 'расстояние между передней и задней стенками пахового канала',
        },
      ],
      rightAnswers: ['б'],
    },
    {
      number: 9,
      question: 'Чем образовано поверхностное паховое кольцо?',
      options: [
        {
          id: 'а',
          value: 'внутрибрюшной фасцией',
        },
        {
          id: 'б',
          value: 'расщеплением паховой связки',
        },
        {
          id: 'в',
          value: 'расщеплением апоневроза наружной косой мышцы живота',
        },
        {
          id: 'г',
          value: 'внутренней косой и поперечной мышцами живота',
        },
      ],
      rightAnswers: ['в'],
    },
    {
      number: 10,
      question: 'Какой ямке соответствует внутреннее отверстие пахового канала?',
      options: [
        {
          id: 'а',
          value: 'латеральной',
        },
        {
          id: 'б',
          value: 'медиальной',
        },
        {
          id: 'в',
          value: 'надпузырной',
        },
        {
          id: 'г',
          value: 'нижней',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 11,
      question: 'Что является анатомической предпосылкой образования паховых грыж?',
      options: [
        {
          id: 'а',
          value: 'наличие пахового промежутка',
        },
        {
          id: 'б',
          value: 'наличие широкого пахового промежутка',
        },
        {
          id: 'в',
          value: 'наличие узкого пахового промежутка',
        },
        {
          id: 'г',
          value: 'отсутствие пахового промежутка',
        },
      ],
      rightAnswers: ['б'],
    },
    {
      number: 12,
      question:
        'Как можно подразделить способы укрепления грыжевых ворот при грыжах переднебоковой брюшной стенки?',
      options: [
        {
          id: 'а',
          value: 'простые',
        },
        {
          id: 'б',
          value: 'сложные',
        },
        {
          id: 'в',
          value: 'комбинированные',
        },
        {
          id: 'г',
          value: 'реконструктивные',
        },
      ],
      rightAnswers: ['а', 'г'],
    },
    {
      number: 13,
      question: 'При каких видах грыж обязательно укрепляют заднюю стенку пахового канала?',
      options: [
        {
          id: 'а',
          value: 'при косой паховой грыже',
        },
        {
          id: 'б',
          value: 'при прямой паховой грыже',
        },
        {
          id: 'в',
          value: 'при врожденной паховой грыже',
        },
        {
          id: 'г',
          value: 'при ущемленной грыже',
        },
      ],
      rightAnswers: ['б'],
    },
    {
      number: 14,
      question: 'Где располагается разрез при операции по поводу паховой грыжи?',
      options: [
        {
          id: 'а',
          value: 'параллельно паховой связке на 2 см ниже нее',
        },
        {
          id: 'б',
          value: 'параллельно паховой связке на 2 см выше нее',
        },
        {
          id: 'в',
          value: 'по проекции паховой связки',
        },
        {
          id: 'г',
          value: 'над грыжевым мешком',
        },
      ],
      rightAnswers: ['б'],
    },
    {
      number: 15,
      question:
        'Какие слои подшиваются к паховой связке при пластике грыжевых ворот по способу Жирара — Спасокукоцкого?',
      options: [
        {
          id: 'а',
          value: 'апоневроз наружной косой мышцы живота',
        },
        {
          id: 'б',
          value: 'внутренняя косая и поперечная мышцы живота',
        },
        {
          id: 'в',
          value:
            'апоневроз наружной косой мышцы живота вместе с внутренней косой и поперечной мышцами живота',
        },
        {
          id: 'г',
          value: 'поперечная фасция',
        },
      ],
      rightAnswers: ['в'],
    },
    {
      number: 16,
      question:
        'Какие слои подшиваются к паховой связке при пластике грыжевых ворот по способу Бассини?',
      options: [
        {
          id: 'а',
          value: 'апоневроз наружной косой мышцы живота',
        },
        {
          id: 'б',
          value: 'внутренняя косая и поперечная мышцы живота вместе с поперечной фасцией',
        },
        {
          id: 'в',
          value:
            'апоневроз наружной косой мышцы живота вместе с внутренней косой и поперечной мышцами',
        },
        {
          id: 'г',
          value: 'поперечная фасция',
        },
      ],
      rightAnswers: ['б'],
    },
    {
      number: 17,
      question: 'Сколько элементов имеет бедренный канал?',
      options: [
        {
          id: 'а',
          value: '2 отверстия и 2 стенки',
        },
        {
          id: 'б',
          value: '2 отверстия и 3 стенки',
        },
        {
          id: 'в',
          value: '2 отверстия и 4 стенки',
        },
        {
          id: 'г',
          value: '3 отверстия и 2 стенки',
        },
      ],
      rightAnswers: ['б'],
    },
    {
      number: 18,
      question: 'Где находится наружное отверстие бедренного канала?',
      options: [
        {
          id: 'а',
          value: 'в поверхностной фасции',
        },
        {
          id: 'б',
          value: 'в апоневрозе наружной косой мышцы живота',
        },
        {
          id: 'в',
          value: 'в широкой фасции бедра',
        },
        {
          id: 'г',
          value: 'в передней стенке футляра прямой мышцы живота',
        },
      ],
      rightAnswers: ['в'],
    },
    {
      number: 19,
      question: 'Какие ткани сшиваются при операции бедренной грыжи бедренным способом по Бассини?',
      options: [
        {
          id: 'а',
          value: 'паховая связка с лакунарной',
        },
        {
          id: 'б',
          value: 'паховая связка с гребешковой',
        },
        {
          id: 'в',
          value: 'внутренняя косая и поперечная мышцы с паховой и гребенчатой связками',
        },
        {
          id: 'г',
          value: 'апоневроз наружной косой мышцы живота с гребенчатой связкой',
        },
      ],
      rightAnswers: ['б'],
    },
    {
      number: 20,
      question:
        'В чем заключается недостаток способа пластики грыжевых ворот по Бассини при бедренной грыже?',
      options: [
        {
          id: 'а',
          value: 'в возможности сдавления большой подкожной вены',
        },
        {
          id: 'б',
          value: 'в возможности увеличения пахового промежутка при смещении вниз паховой связки',
        },
        {
          id: 'в',
          value: 'в возможности сдавления сосудисто-нервного пучка бедра',
        },
        {
          id: 'г',
          value: 'в возможности формирования грубого послеоперационного рубца',
        },
      ],
      rightAnswers: ['б'],
    },
    {
      number: 21,
      question: 'В чем заключается преимущество пластики грыжевых ворот по способу Парлавеччио?',
      options: [
        {
          id: 'а',
          value: 'менее травматичен',
        },
        {
          id: 'б',
          value: 'прост в выполнении',
        },
        {
          id: 'в',
          value: 'укрепление бедренного кольца и пахового промежутка',
        },
        {
          id: 'г',
          value: 'уменьшение вероятности повреждения бедренных сосудов',
        },
      ],
      rightAnswers: ['в'],
    },
    {
      number: 22,
      question: 'Соединяется ли непосредственно правая печеночная сумка с правым боковым каналом?',
      options: [
        {
          id: 'а',
          value: 'да, соединяется непосредственно',
        },
        {
          id: 'б',
          value: 'нет, не соединяется',
        },
        {
          id: 'в',
          value: 'обычно правая печеночная пазуха перекрыта правой ободочнодиафрагмальной связкой',
        },
        {
          id: 'г',
          value: 'степень соединения зависит от величины преджелудочного пространства',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 23,
      question: 'Что является границей между верхним и нижним этажами брюшной полости?',
      options: [
        {
          id: 'а',
          value: 'горизонтальная плоскость, проведенная через нижние края реберных дуг',
        },
        {
          id: 'б',
          value: 'горизонтальная плоскость, проведенная через пупок',
        },
        {
          id: 'в',
          value: 'малый сальник',
        },
        {
          id: 'г',
          value: 'поперечная ободочная кишка и ее брыжейка',
        },
      ],
      rightAnswers: ['г'],
    },
    {
      number: 24,
      question: 'Чем ограничена правая печеночная сумка?',
      options: [
        {
          id: 'а',
          value: 'диафрагмой',
        },
        {
          id: 'б',
          value: 'поверхностью правой доли печени',
        },
        {
          id: 'в',
          value: 'венечной связкой печени',
        },
        {
          id: 'г',
          value: 'серповидной связкой печени',
        },
      ],
      rightAnswers: ['а', 'б', 'в', 'г'],
    },
    {
      number: 25,
      question: 'Какие элементы входят в состав печеночнодвенадцатиперстной связки?',
      options: [
        {
          id: 'а',
          value: 'воротная вена',
        },
        {
          id: 'б',
          value: 'нижняя полая вена',
        },
        {
          id: 'в',
          value: 'собственная печеночная артерия',
        },
        {
          id: 'г',
          value: 'общий печеночный проток',
        },
      ],
      rightAnswers: ['а', 'в', 'г'],
    },
    {
      number: 26,
      question: 'Как покрыта слепая кишка брюшиной в большинстве случаев?',
      options: [
        {
          id: 'а',
          value: 'брюшиной слепая кишка не покрыта',
        },
        {
          id: 'б',
          value: 'покрыта брюшиной с одной стороны',
        },
        {
          id: 'в',
          value: 'покрыта брюшиной с трех сторон',
        },
        {
          id: 'г',
          value: 'покрыта брюшиной со всех сторон',
        },
      ],
      rightAnswers: ['г'],
    },
    {
      number: 27,
      question: 'Как покрыта поперечная ободочная кишка брюшиной?',
      options: [
        {
          id: 'а',
          value: 'покрыта со всех сторон',
        },
        {
          id: 'б',
          value: 'покрыта с одной стороны',
        },
        {
          id: 'в',
          value: 'покрыта с двух сторон',
        },
        {
          id: 'г',
          value: 'покрыта с трех сторон',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 28,
      question: 'Как покрыта брюшиной восходящая ободочная кишка?',
      options: [
        {
          id: 'а',
          value: 'брюшиной не покрыта',
        },
        {
          id: 'б',
          value: 'покрыта с одной стороны',
        },
        {
          id: 'в',
          value: 'покрыта с двух сторон',
        },
        {
          id: 'г',
          value: 'покрыта с трех сторон',
        },
      ],
      rightAnswers: ['г'],
    },
    {
      number: 29,
      question: 'Какие элементы образуют сальниковое отверстие?',
      options: [
        {
          id: 'а',
          value: 'дно желчного пузыря',
        },
        {
          id: 'б',
          value: 'печеночно-почечная связка',
        },
        {
          id: 'в',
          value: 'верхний конец правой почки',
        },
        {
          id: 'г',
          value: 'печеночно-двенадцатиперстная связка',
        },
      ],
      rightAnswers: ['б', 'г'],
    },
    {
      number: 30,
      question:
        'Какой признак позволяет отличить поперечную ободочную кишку от остальных отделов ободочной кишки?',
      options: [
        {
          id: 'а',
          value: 'большое количество жировых подвесок',
        },
        {
          id: 'б',
          value: 'наличие большого сальника',
        },
        {
          id: 'в',
          value: 'ориентация в поперечном направлении',
        },
        {
          id: 'г',
          value: 'наличие мышечных лент',
        },
      ],
      rightAnswers: ['б', 'в'],
    },
    {
      number: 31,
      question: 'По каким абсолютным признакам можно отличить тонкую кишку от толстой?',
      options: [
        {
          id: 'а',
          value: 'по отсутствию сальниковых отростков',
        },
        {
          id: 'б',
          value: 'по отношению к брюшине',
        },
        {
          id: 'в',
          value: 'по отсутствию вздутий на протяжении кишки',
        },
        {
          id: 'г',
          value: 'по цвету',
        },
      ],
      rightAnswers: ['а', 'в', 'г'],
    },
    {
      number: 32,
      question: 'Какие связки образуют малый сальник?',
      options: [
        {
          id: 'а',
          value: 'желудочно-селезеночная',
        },
        {
          id: 'б',
          value: 'печеночно-желудочная',
        },
        {
          id: 'в',
          value: 'печеночно-двенадцатиперстная',
        },
        {
          id: 'г',
          value: 'диафрагмально-желудочная',
        },
      ],
      rightAnswers: ['б', 'в', 'г'],
    },
    {
      number: 33,
      question:
        'В чем заключается наибольшая трудность в наложении узловых швов на рану печени и селезенки?',
      options: [
        {
          id: 'а',
          value: 'в возможности прорезывания швов',
        },
        {
          id: 'б',
          value: 'в трудности завязывания узлов',
        },
        {
          id: 'в',
          value: 'в возможности повреждения крупных внутриорганных сосудов',
        },
        {
          id: 'г',
          value: 'наложение швов не представляет технических трудностей',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 34,
      question:
        'С какой стороны рекомендуется обходить пупок при выполнении срединной лапаротомии?',
      options: [
        {
          id: 'а',
          value: 'с правой стороны',
        },
        {
          id: 'б',
          value: 'с левой стороны',
        },
        {
          id: 'в',
          value: 'выбор стороны не имеет значения',
        },
      ],
      rightAnswers: ['б'],
    },
    {
      number: 35,
      question:
        'В какую часть двенадцатиперстной кишки обычно открываются общий желчный и панкреатический протоки?',
      options: [
        {
          id: 'а',
          value: 'в восходящую часть',
        },
        {
          id: 'б',
          value: 'в нисходящую часть',
        },
        {
          id: 'в',
          value: 'в горизонтальную часть',
        },
        {
          id: 'г',
          value: 'в верхнюю часть',
        },
      ],
      rightAnswers: ['б'],
    },
    {
      number: 36,
      question: 'Какие части различают на протяжении двенадцатиперстной кишки?',
      options: [
        {
          id: 'а',
          value: 'верхнюю',
        },
        {
          id: 'б',
          value: 'заднюю',
        },
        {
          id: 'в',
          value: 'нижнюю',
        },
        {
          id: 'г',
          value: 'нисходящую',
        },
      ],
      rightAnswers: ['а', 'в', 'г'],
    },
    {
      number: 37,
      question: 'Из каких источников обычно кровоснабжается двенадцатиперстная кишка?',
      options: [
        {
          id: 'а',
          value: 'из левой почечной артерии',
        },
        {
          id: 'б',
          value: 'из нижней брыжеечной артерии',
        },
        {
          id: 'в',
          value: 'из чревного ствола',
        },
        {
          id: 'г',
          value: 'из верхней брыжеечной артерии',
        },
      ],
      rightAnswers: ['в', 'г'],
    },
    {
      number: 38,
      question: 'В какую вену оттекает кровь от двенадцатиперстной кишки?',
      options: [
        {
          id: 'а',
          value: 'в воротную вену',
        },
        {
          id: 'б',
          value: 'в нижнюю полую вену',
        },
        {
          id: 'в',
          value: 'в воротную и нижнюю полую вены',
        },
        {
          id: 'г',
          value: 'в нижнюю и верхнюю полые вены',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 39,
      question: 'В каком направлении ориентирован корень брыжейки тонкой кишки?',
      options: [
        {
          id: 'а',
          value: 'поперечно слева направо',
        },
        {
          id: 'б',
          value: 'косо сверху вниз и слева направо',
        },
        {
          id: 'в',
          value: 'продольно',
        },
        {
          id: 'г',
          value: 'косо сверху вниз и справа налево',
        },
      ],
      rightAnswers: ['б'],
    },
    {
      number: 40,
      question: 'Как относится тощая и подвздошная кишка к брюшине?',
      options: [
        {
          id: 'а',
          value: 'обе экстраперитонеально',
        },
        {
          id: 'б',
          value: 'обе мезоперитонеально',
        },
        {
          id: 'в',
          value: 'обе интраперитонеально',
        },
        {
          id: 'г',
          value: 'тощая кишка интраперитонеально, подвздошная — мезоперитонеально',
        },
      ],
      rightAnswers: ['в'],
    },
    {
      number: 41,
      question: 'Какие отделы входят в состав ободочной кишки?',
      options: [
        {
          id: 'а',
          value: 'восходящая',
        },
        {
          id: 'б',
          value: 'поперечная',
        },
        {
          id: 'в',
          value: 'нисходящая',
        },
        {
          id: 'г',
          value: 'сигмовидная',
        },
      ],
      rightAnswers: ['а', 'б', 'в', 'г'],
    },
    {
      number: 42,
      question: 'Какие ветви начинаются от нижней брыжеечной артерии?',
      options: [
        {
          id: 'а',
          value: 'правая ободочная артерия',
        },
        {
          id: 'б',
          value: 'левая ободочная артерия',
        },
        {
          id: 'в',
          value: 'сигмовидная артерия',
        },
        {
          id: 'г',
          value: 'верхняя прямокишечная артерия',
        },
      ],
      rightAnswers: ['б', 'в', 'г'],
    },
    {
      number: 43,
      question: 'Какие ветви начинаются от верхней брыжеечной артерии?',
      options: [
        {
          id: 'а',
          value: 'подвздошно-ободочная артерия',
        },
        {
          id: 'б',
          value: 'правая ободочная артерия',
        },
        {
          id: 'в',
          value: 'левая ободочная артерия',
        },
        {
          id: 'г',
          value: 'средняя ободочная артерия',
        },
      ],
      rightAnswers: ['а', 'б', 'г'],
    },
    {
      number: 44,
      question: 'Какие артерии кровоснабжают тощую кишку и подвздошную кишку?',
      options: [
        {
          id: 'а',
          value: 'ветви чревного ствола',
        },
        {
          id: 'б',
          value: 'ветви верхней брыжеечной артерии',
        },
        {
          id: 'в',
          value: 'ветви нижней брыжеечной артерии',
        },
        {
          id: 'г',
          value: 'ветви верхней и нижней брыжеечных артерий',
        },
      ],
      rightAnswers: ['б'],
    },
    {
      number: 45,
      question: 'Какие артерии принимают участие в кровоснабжении ободочной кишки?',
      options: [
        {
          id: 'а',
          value: 'ветви нижней брыжеечной артерии',
        },
        {
          id: 'б',
          value: 'ветви верхней брыжеечной артерии',
        },
        {
          id: 'в',
          value: 'ветви чревного ствола (селезеночная артерия)',
        },
        {
          id: 'г',
          value: 'ветви верхней и нижней брыжеечных артерий',
        },
      ],
      rightAnswers: ['г'],
    },
    {
      number: 46,
      question:
        'С какой стороны следует производить подход к задней поверхности нисходящей или восходящей ободочной кишки?',
      options: [
        {
          id: 'а',
          value: 'со стороны бокового канала',
        },
        {
          id: 'б',
          value: 'со стороны брыжеечной пазухи (синуса)',
        },
        {
          id: 'в',
          value: 'в направлении сверху вниз',
        },
        {
          id: 'г',
          value: 'в направлении снизу вверх',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 47,
      question:
        'К какому элементу кишки относится каламбур «толстая кишка тонкая, а тонкая кишка толстая»?',
      options: [
        {
          id: 'а',
          value: 'к толщине стенки',
        },
        {
          id: 'б',
          value: 'к наружному диаметру',
        },
        {
          id: 'в',
          value: 'к внутреннему диаметру',
        },
        {
          id: 'г',
          value: 'это бессодержательная игра слов',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 48,
      question: 'Какой принцип положен в основу подразделения печени на сегменты по Куино?',
      options: [
        {
          id: 'а',
          value:
            '«кавальный принцип», то есть разделение на сегменты в соответствии с ходом притоков печеночных вен',
        },
        {
          id: 'б',
          value: '«воротный принцип», то есть по ветвям воротной вены',
        },
        {
          id: 'в',
          value: 'в соответствии с топографией желчных путей',
        },
        {
          id: 'г',
          value: 'принцип выделения 8 сегментов равного объема',
        },
      ],
      rightAnswers: ['б'],
    },
    {
      number: 49,
      question:
        'С какой целью применяется тампонада ран паренхиматозных органов свободными сальниковыми фрагментами или сальниковыми лоскутами на ножке?',
      options: [
        {
          id: 'а',
          value: 'для предупреждения инфицирования полости брюшины',
        },
        {
          id: 'б',
          value: 'для предупреждения развития в последующем спаечной болезни',
        },
        {
          id: 'в',
          value: 'для более эффективной остановки кровотечения',
        },
        {
          id: 'г',
          value: 'для лучшего всасывания раневого отделяемого',
        },
      ],
      rightAnswers: ['в'],
    },
    {
      number: 50,
      question: 'По каким признакам можно распознать повреждение двенадцатиперстной кишки?',
      options: [
        {
          id: 'а',
          value: 'по появлению забрюшинной гематомы',
        },
        {
          id: 'б',
          value: 'по желчному прокрашиванию забрюшинного пространства',
        },
        {
          id: 'в',
          value: 'по наличию пузырьков воздуха в забрюшинном пространстве',
        },
        {
          id: 'г',
          value: 'по газовому пузырю в поддиафрагмальном пространстве',
        },
      ],
      rightAnswers: ['а', 'б', 'в'],
    },
    {
      number: 51,
      question: 'С помощью каких доступов можно подойти к задней стенке желудка?',
      options: [
        {
          id: 'а',
          value: 'через бессосудистую зону брыжейки поперечной ободочной кишки;',
        },
        {
          id: 'б',
          value: 'после рассечения желудочно-селезеночной связки;',
        },
        {
          id: 'в',
          value: 'после рассечения в бессосудистой зоне малого сальника;',
        },
        {
          id: 'г',
          value: 'после рассечения в бессосудистой зоне желудочно-ободочной связки.',
        },
      ],
      rightAnswers: ['а', 'в', 'г'],
    },
    {
      number: 52,
      question: 'Из каких сосудов обычно отходят артерии к желудку?',
      options: [
        {
          id: 'а',
          value: 'из селезеночной артерии;',
        },
        {
          id: 'б',
          value: 'из общей печеночной артерии;',
        },
        {
          id: 'в',
          value: 'из нижней брыжеечной артерии;',
        },
        {
          id: 'г',
          value: 'из верхней брыжеечной артерии.',
        },
      ],
      rightAnswers: ['а', 'б'],
    },
    {
      number: 53,
      question: 'Как спускается пищевод в брюшную полость?',
      options: [
        {
          id: 'а',
          value:
            'между латеральной и медиальной ножками диафрагмы; через медиальную щель левой ножки;',
        },
        {
          id: 'б',
          value:
            'между внутренней и медиальной ножками диафрагмы; через латеральную щель левой ножки;',
        },
        {
          id: 'в',
          value: 'между правой и левой ножками;',
        },
        {
          id: 'г',
          value: 'через отверстие нижней полой вены (foramen и cava inferior).',
        },
      ],
      rightAnswers: ['в'],
    },
    {
      number: 54,
      question: 'Какие отделы толстой кишки расположены мезоперитонеально?',
      options: [
        {
          id: 'а',
          value: 'слепая и восходящая ободочная кишки;',
        },
        {
          id: 'б',
          value: 'восходящая ободочная, нисходящая ободочная кишки и ампула прямой кишки;',
        },
        {
          id: 'в',
          value: 'поперечная ободочная и нисходящая ободочная кишки;',
        },
        {
          id: 'г',
          value: 'сигмовидная, ободочная и прямая кишки.',
        },
      ],
      rightAnswers: ['б'],
    },
    {
      number: 55,
      question: 'Куда идёт отток венозной крови от прямой кишки?',
      options: [
        {
          id: 'а',
          value: 'в селезёночную вену;',
        },
        {
          id: 'б',
          value: 'в верхнюю брыжеечную вену;',
        },
        {
          id: 'в',
          value: 'в нижнюю брыжеечную вену;',
        },
        {
          id: 'г',
          value: 'во внутреннюю подвздошную вену.',
        },
      ],
      rightAnswers: ['в', 'г'],
    },
    {
      number: 56,
      question: 'Как распространяется гной при перфоративном аппендиците?',
      options: [
        {
          id: 'а',
          value: 'по правому продольному каналу;',
        },
        {
          id: 'б',
          value: 'по левому продольному каналу.',
        },
        {
          id: 'в',
          value: 'по ходу тонкой кишки;',
        },
        {
          id: 'г',
          value: 'по забрюшинному пространству.',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 57,
      question:
        'Как воспалительный процесс может перейти из забрюшинной клетчатки на подсерозную основу пристеночной плевры?',
      options: [
        {
          id: 'а',
          value: 'сформировав кишечный свищ;',
        },
        {
          id: 'б',
          value: 'через пояснично-грудной треугольник (Богдалека);',
        },
        {
          id: 'в',
          value: 'между ножками диафрагмы;',
        },
        {
          id: 'г',
          value: 'через печёночную сумку.',
        },
      ],
      rightAnswers: ['б'],
    },
    {
      number: 58,
      question: 'Как проходит поверхностная надчревная артерия (a. epigastrica superficialis)?',
      options: [
        {
          id: 'а',
          value: 'между наружной и внутренней косой мышцами живота;',
        },
        {
          id: 'б',
          value: 'между апоневрозами мышц передней брюшной стенки;',
        },
        {
          id: 'в',
          value: 'в подкожной жировой клетчатке между листками поверхностной фасции;',
        },
        {
          id: 'г',
          value: 'между поверхностным и глубоким листками поверхностной фасции.',
        },
      ],
      rightAnswers: ['в', 'г'],
    },
    {
      number: 59,
      question: 'Где проходят основные стволы межрёберных артерий на брюшной стенке?',
      options: [
        {
          id: 'а',
          value: 'между внутренней косой и поперечной мышцами живота;',
        },
        {
          id: 'б',
          value: 'между наружной и внутренней косой мышцами живота;',
        },
        {
          id: 'в',
          value: 'между листками апоневроза внутренней и наружной косой мышц живота;',
        },
        {
          id: 'г',
          value: 'между париетальной брюшиной и поперечной фасцией.',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 60,
      question: 'Чем осуществляется иннервация области пахового канала?',
      options: [
        {
          id: 'а',
          value: 'подвздошно-подчревным нервом (n. iliohipogastricus);',
        },
        {
          id: 'б',
          value: 'подвздошно-паховым нервом (п. ilioinguinalis);',
        },
        {
          id: 'в',
          value: 'бедренно-половым нервом (п. genitofemoralis);',
        },
        {
          id: 'г',
          value: 'всеми перечисленными нервами.',
        },
      ],
      rightAnswers: ['г'],
    },
    {
      number: 61,
      question: 'Где расположена нижняя надчревная артерия (a. epigastrica inferior)?',
      options: [
        {
          id: 'а',
          value: 'между внутренней косой и поперечной мышцами живота;',
        },
        {
          id: 'б',
          value: 'между поперечной мышцей живота и брюшиной;',
        },
        {
          id: 'в',
          value: 'между поперечной фасцией и брюшиной;',
        },
        {
          id: 'г',
          value: 'между апоневрозами наружной косой и внутренней косой мышц живота.',
        },
      ],
      rightAnswers: ['в'],
    },
    {
      number: 62,
      question:
        'При оперативном лечении какой грыжи хирург может столкнуться с «венцом смерти» (corona mortis)?',
      options: [
        {
          id: 'а',
          value: 'косой паховой грыжи;',
        },
        {
          id: 'б',
          value: 'ущемлённой прямой паховой грыжи;',
        },
        {
          id: 'в',
          value: 'ущемлённой бедренной грыжи;',
        },
        {
          id: 'г',
          value: 'грыжи запирательного отверстия.',
        },
      ],
      rightAnswers: ['в'],
    },
    {
      number: 63,
      question: 'Чем построена передняя стенка пахового канала?',
      options: [
        {
          id: 'а',
          value: 'поверхностной фасцией;',
        },
        {
          id: 'б',
          value: 'наружной косой мышцей живота;',
        },
        {
          id: 'в',
          value: 'поперечной мышцей живота;',
        },
        {
          id: 'г',
          value: 'апоневрозом наружной косой мышцы живота.',
        },
      ],
      rightAnswers: ['г'],
    },
    {
      number: 64,
      question: 'Что служит нижней стенкой пахового канала?',
      options: [
        {
          id: 'а',
          value: 'поперечная фасция;',
        },
        {
          id: 'б',
          value: 'нижний край наружной косой мышцы живота;',
        },
        {
          id: 'в',
          value: 'лакунарная связка;',
        },
        {
          id: 'г',
          value: 'паховая связка.',
        },
      ],
      rightAnswers: ['г'],
    },
    {
      number: 65,
      question: 'Чем отделена латеральная ямка от медиальной на задней поверхности брюшной стенки?',
      options: [
        {
          id: 'а',
          value: 'срединной пупочной складкой (plica umbilicalis mediana);',
        },
        {
          id: 'б',
          value: 'медиальной пупочной складкой (plica umbilicalis medialis);',
        },
        {
          id: 'в',
          value: 'латеральной пупочной складкой (plica umbilicalis lateralis);',
        },
        {
          id: 'г',
          value: 'пупочной артерией (a. umbilicalis).',
        },
      ],
      rightAnswers: ['в', 'г'],
    },
    {
      number: 66,
      question: 'Какие вены связывают вены брюшной стенки с воротной веной (v. portae)?',
      options: [
        {
          id: 'а',
          value: 'околопупочные вены (vv. Paraumbilicales);',
        },
        {
          id: 'б',
          value: 'яичковая вена (v. testicularis);',
        },
        {
          id: 'в',
          value: 'нижняя надчревная вена (v. epigastrica inferior);',
        },
        {
          id: 'г',
          value: 'верхняя надчревная вена (v. epigastrica superior).',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 67,
      question: 'Где формируется воротная вена?',
      options: [
        {
          id: 'а',
          value: 'в брюшной полости;',
        },
        {
          id: 'б',
          value: 'в забрюшинном пространстве;',
        },
        {
          id: 'в',
          value: 'впереди головки поджелудочной железы;',
        },
        {
          id: 'г',
          value: 'позади головки поджелудочной железы.',
        },
      ],
      rightAnswers: ['б', 'г'],
    },
    {
      number: 68,
      question: 'Позади какой части двенадцатиперстной кишки проходит воротная вена?',
      options: [
        {
          id: 'а',
          value: 'позади верхней части;',
        },
        {
          id: 'б',
          value: 'позади нисходящей части;',
        },
        {
          id: 'в',
          value: 'позади нижней горизонтальной части;',
        },
        {
          id: 'г',
          value: 'позади восходящей части.',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 69,
      question:
        'Где лежит общий жёлчный проток (ductus choledochus) по отношению к воротной вене (v. portae)?',
      options: [
        {
          id: 'а',
          value: 'спереди;',
        },
        {
          id: 'б',
          value: 'сзади;',
        },
        {
          id: 'в',
          value: 'справа;',
        },
        {
          id: 'г',
          value: 'слева.',
        },
      ],
      rightAnswers: ['в'],
    },
    {
      number: 70,
      question: 'Куда течет кровь по воротной вене?',
      options: [
        {
          id: 'а',
          value: 'в нижнюю полую вену;',
        },
        {
          id: 'б',
          value: 'в верхнюю полую вену;',
        },
        {
          id: 'в',
          value: 'в печень;',
        },
        {
          id: 'г',
          value: 'из печени.',
        },
      ],
      rightAnswers: ['в'],
    },
    {
      number: 71,
      question: 'Чем образуется печёночно-дуоденальная связка (lig. hepatoduodenale)?',
      options: [
        {
          id: 'а',
          value: 'брюшиной и поперечной фасцией;',
        },
        {
          id: 'б',
          value: 'париетальной брюшиной;',
        },
        {
          id: 'в',
          value: 'двумя листками висцеральной брюшины;',
        },
        {
          id: 'г',
          value: 'поперечной фасцией и апоневрозом поперечной мышцы.',
        },
      ],
      rightAnswers: ['в'],
    },
    {
      number: 72,
      question:
        'Какой стенкой сальникового отверстия является печёночнодуоденальная связка (lig. hepatoduodenale)?',
      options: [
        {
          id: 'а',
          value: 'передней;',
        },
        {
          id: 'б',
          value: 'задней;',
        },
        {
          id: 'в',
          value: 'верхней;',
        },
        {
          id: 'г',
          value: 'нижней.',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 73,
      question: 'Откуда начинается левая желудочная артерия (a. gastrica sinistra)?',
      options: [
        {
          id: 'а',
          value: 'от верхней брыжеечной артерии;',
        },
        {
          id: 'б',
          value: 'от нижней брыжеечной артерии;',
        },
        {
          id: 'в',
          value: 'от чревного ствола;',
        },
        {
          id: 'г',
          value: 'от селезёночной артерии.',
        },
      ],
      rightAnswers: ['в'],
    },
    {
      number: 74,
      question: 'Откуда начинается правая желудочная артерия (a. gastrica dextra)?',
      options: [
        {
          id: 'а',
          value: 'от чревного ствола;',
        },
        {
          id: 'б',
          value: 'от общей печёночной артерии;',
        },
        {
          id: 'в',
          value: 'от собственной печёночной артерии;',
        },
        {
          id: 'г',
          value: 'от селезнёной артерии.',
        },
      ],
      rightAnswers: ['в'],
    },
    {
      number: 75,
      question: 'Где расположен основной ствол левой желудочной артерии (a. gastrica sinistra)?',
      options: [
        {
          id: 'а',
          value: 'в печёночно-желудочной связке;',
        },
        {
          id: 'б',
          value: 'в диафрагмально-желудочной связке;',
        },
        {
          id: 'в',
          value: 'в желудочно-поджелудочной связке;',
        },
        {
          id: 'г',
          value: 'в желудочно-сальниковой связке.',
        },
      ],
      rightAnswers: ['в'],
    },
    {
      number: 76,
      question: 'Что образует переднюю стенку сальниковой сумки?',
      options: [
        {
          id: 'а',
          value: 'малый сальник и селезёнка;',
        },
        {
          id: 'б',
          value: 'малый сальник, желудок и хвостатая доля печени;',
        },
        {
          id: 'в',
          value: 'печёночно-желудочная связка и передняя стенка желудка;',
        },
        {
          id: 'г',
          value: 'малый сальник, задняя стенка желудка и желудочно-ободочная связка.',
        },
      ],
      rightAnswers: ['г'],
    },
    {
      number: 77,
      question: 'Что соединяет сальниковое отверстие?',
      options: [
        {
          id: 'а',
          value: 'верхний этаж брюшной полости с нижним;',
        },
        {
          id: 'б',
          value: 'брюшную полость с забрюшинным пространством;',
        },
        {
          id: 'в',
          value: 'подпечёночную сумку с сальниковой сумкой;',
        },
        {
          id: 'г',
          value: 'брюшную полость с полостью малого таза.',
        },
      ],
      rightAnswers: ['в'],
    },
    {
      number: 78,
      question: 'Какие сосуды подходят к большой кривизне желудка?',
      options: [
        {
          id: 'а',
          value: 'верхняя брыжеечная артерия;',
        },
        {
          id: 'б',
          value: 'правая желудочно-сальниковая артерия;',
        },
        {
          id: 'в',
          value: 'селезёночная артерия;',
        },
        {
          id: 'г',
          value: 'левая желудочно-сальниковая артерия.',
        },
      ],
      rightAnswers: ['б', 'г'],
    },
    {
      number: 79,
      question: 'Откуда берёт начало левая желудочно-сальниковая артерия?',
      options: [
        {
          id: 'а',
          value: 'от левой желудочной артерии (a. gastrica sinistra);',
        },
        {
          id: 'б',
          value: 'от правой желудочной артерии (a. gastrica dextra);',
        },
        {
          id: 'в',
          value: 'от селезёночной артерии (a. lienalis);',
        },
        {
          id: 'г',
          value: 'от верхней брыжеечной артерии (а. mesenterica superior).',
        },
      ],
      rightAnswers: ['в'],
    },
    {
      number: 80,
      question: 'Куда впадают вены пищевода?',
      options: [
        {
          id: 'а',
          value: 'в воротную вену (v. portae);',
        },
        {
          id: 'б',
          value: 'в непарную и полунепарную вены;',
        },
        {
          id: 'в',
          value: 'в левую желудочную вену (v. gastrica sinistra);',
        },
        {
          id: 'г',
          value: 'в нижнюю полую вену.',
        },
      ],
      rightAnswers: ['б', 'в'],
    },
    {
      number: 81,
      question: 'Куда обычно открывается проток поджелудочной железы?',
      options: [
        {
          id: 'а',
          value: 'в нижнюю горизонтальную часть двенадцатиперстной кишки;',
        },
        {
          id: 'б',
          value: 'на большом дуоденальном сосочке;',
        },
        {
          id: 'в',
          value: 'в печёночно-поджелудочную ампулу;',
        },
        {
          id: 'г',
          value: 'в сальниковую сумку.',
        },
      ],
      rightAnswers: ['в'],
    },
    {
      number: 82,
      question: 'Какие сосуды предлежат к задней поверхности поджелудочной железы?',
      options: [
        {
          id: 'а',
          value: 'левая желудочная артерия;',
        },
        {
          id: 'б',
          value: 'правая желудочно-сальниковая артерия;',
        },
        {
          id: 'в',
          value: 'верхняя брыжеечная, селезёночная и нижняя брыжеечная вены;',
        },
        {
          id: 'г',
          value: 'воротная вена (v. portae).',
        },
      ],
      rightAnswers: ['в', 'г'],
    },
    {
      number: 83,
      question: 'Как лежит селезёнка по отношению к брюшине?',
      options: [
        {
          id: 'а',
          value: 'забрюшинно;',
        },
        {
          id: 'б',
          value: 'полностью покрыта брюшиной;',
        },
        {
          id: 'в',
          value: 'ворота селезёнки не покрыты брюшиной;',
        },
        {
          id: 'г',
          value: 'мезоперитонеально.',
        },
      ],
      rightAnswers: ['б', 'в'],
    },
    {
      number: 84,
      question: 'Где проходит селезёночная артерия?',
      options: [
        {
          id: 'а',
          value: 'по заднему краю поджелудочной железы;',
        },
        {
          id: 'б',
          value: 'по нижнему краю поджелудочной железы;',
        },
        {
          id: 'в',
          value: 'по верхнему краю поджелудочной железы;',
        },
        {
          id: 'г',
          value: 'через паренхиму поджелудочной железы.',
        },
      ],
      rightAnswers: ['в'],
    },
    {
      number: 85,
      question: 'Какие сосуды отходят от селезёночной артерии?',
      options: [
        {
          id: 'а',
          value: 'левая желудочная артерия;',
        },
        {
          id: 'б',
          value: 'правая желудочная артерия;',
        },
        {
          id: 'в',
          value: 'левая желудочно-сальниковая и короткие желудочные артерии;',
        },
        {
          id: 'г',
          value: 'правая желудочно-сальниковая артерия.',
        },
      ],
      rightAnswers: ['в'],
    },
    {
      number: 86,
      question: 'Как обычно лежит жёлчный пузырь по отношению к брюшине?',
      options: [
        {
          id: 'а',
          value: 'внутрибрюшинно;',
        },
        {
          id: 'б',
          value: 'забрюшинно;',
        },
        {
          id: 'в',
          value: 'мезоперитонеально;',
        },
        {
          id: 'г',
          value: 'интраперитонеально.',
        },
      ],
      rightAnswers: ['в'],
    },
    {
      number: 87,
      question: 'Какие протоки расположены в печёночно-дуоденальной связке?',
      options: [
        {
          id: 'а',
          value: 'правый и левый печёночные протоки;',
        },
        {
          id: 'б',
          value: 'пузырный проток (ductus cysticus);',
        },
        {
          id: 'в',
          value: 'общий жёлчный проток (ductus choledochus);',
        },
        {
          id: 'г',
          value: 'проток поджелудочной железы (ductus pancreaticus).',
        },
      ],
      rightAnswers: ['а', 'б', 'в'],
    },
    {
      number: 88,
      question: 'Куда оттекает кровь из печени?',
      options: [
        {
          id: 'а',
          value: 'в нижнюю полую вену;',
        },
        {
          id: 'б',
          value: 'в верхнюю полую вену;',
        },
        {
          id: 'в',
          value: 'в селезёночную вену;',
        },
        {
          id: 'г',
          value: 'в верхнюю брыжеечную вену.',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 89,
      question: 'Чем ограничен правый брыжеечный синус?',
      options: [
        {
          id: 'а',
          value: 'брыжейкой сигмовидной кишки;',
        },
        {
          id: 'б',
          value: 'сверху поперечной ободочной кишкой и её брыжейкой;',
        },
        {
          id: 'в',
          value: 'справа восходящей ободочной кишкой;',
        },
        {
          id: 'г',
          value: 'медиально червеобразным отростком.',
        },
      ],
      rightAnswers: ['б', 'в'],
    },
    {
      number: 90,
      question: 'Куда обычно распространяется гной при перфоративном аппендиците?',
      options: [
        {
          id: 'а',
          value: 'в сальниковую сумку;',
        },
        {
          id: 'б',
          value: 'в верхний карман сальниковой сумки;',
        },
        {
          id: 'в',
          value: 'в правую печёночную сумку;',
        },
        {
          id: 'г',
          value: 'в подпечёночную сумку.',
        },
      ],
      rightAnswers: ['в', 'г'],
    },
    {
      number: 91,
      question: 'Как укрепляют заднюю стенку пахового канала при прямой паховой грыже?',
      options: [
        {
          id: 'а',
          value: 'по Бассини;',
        },
        {
          id: 'б',
          value: 'по Боброву;',
        },
        {
          id: 'в',
          value: 'по Спасокукоцкому;',
        },
        {
          id: 'г',
          value: 'по Кимбаровскому.',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 92,
      question: 'Выберите первоочередное мероприятие при ущемленной паховой грыже:',
      options: [
        {
          id: 'а',
          value: 'теплая ванна;',
        },
        {
          id: 'б',
          value: 'вправление грыжи;',
        },
        {
          id: 'в',
          value: 'срочная операция;',
        },
        {
          id: 'г',
          value: 'назначение анальгетиков перед вправлением грыжи.',
        },
      ],
      rightAnswers: ['в'],
    },
    {
      number: 93,
      question: 'По своему характеру врожденная паховая грыжа бывает:',
      options: [
        {
          id: 'а',
          value: 'скользящей;',
        },
        {
          id: 'б',
          value: 'прямой;',
        },
        {
          id: 'в',
          value: 'ущемленной;',
        },
        {
          id: 'г',
          value: 'косой.',
        },
      ],
      rightAnswers: ['г'],
    },
    {
      number: 94,
      question: 'Как лежит грыжевой мешок по отношению к паховой связке при прямой паховой грыже?',
      options: [
        {
          id: 'а',
          value: 'позади;',
        },
        {
          id: 'б',
          value: 'впереди;',
        },
        {
          id: 'в',
          value: 'под углом;',
        },
        {
          id: 'г',
          value: 'медиально.',
        },
      ],
      rightAnswers: ['в'],
    },
    {
      number: 95,
      question: 'Что предрасполагает к возникновению грыж передней брюшной стенки?',
      options: [
        {
          id: 'а',
          value: 'пожилой возраст;',
        },
        {
          id: 'б',
          value: 'прогрессирующее похудание;',
        },
        {
          id: 'в',
          value: 'заболевания, вызывающие повышение внутрибрюшного давления;',
        },
        {
          id: 'г',
          value: 'особенности строения брюшной стенки.',
        },
      ],
      rightAnswers: ['в'],
    },
    {
      number: 96,
      question: 'Что является причиной возникновения врождённой паховой грыжи?',
      options: [
        {
          id: 'а',
          value: 'напряжение мышц брюшного пресса;',
        },
        {
          id: 'б',
          value: 'повышение внутриутробного давления;',
        },
        {
          id: 'в',
          value: 'незаращение влагалищного отростка брюшины (processus vaginalis peritonei);',
        },
        {
          id: 'г',
          value: 'крипторхизм.',
        },
      ],
      rightAnswers: ['в'],
    },
  ],
};
