import { ITopic } from '../../types';

export const topka5: ITopic = {
  number: 5,
  title:
    'Топография поясничной области и забрюшинного пространства. Операции на органах забрюшинного пространства',
  questions: [
    {
      number: 1,
      question: 'Что является границами поясничной области?',
      options: [
        {
          id: 'а',
          value: 'XII ребро',
        },
        {
          id: 'б',
          value: 'пограничная линия таза',
        },
        {
          id: 'в',
          value: 'гребень подвздошной кости',
        },
        {
          id: 'г',
          value: 'продолжение книзу средней подмышечной линии',
        },
      ],
      rightAnswers: ['а', 'в', 'г'],
    },
    {
      number: 2,
      question: 'Чем ограничена полость живота?',
      options: [
        {
          id: 'а',
          value: 'париетальным листком брюшины',
        },
        {
          id: 'б',
          value: 'внутрибрюшной фасцией',
        },
        {
          id: 'в',
          value: 'большим и малым сальником',
        },
        {
          id: 'г',
          value: 'забрюшинной фасцией',
        },
      ],
      rightAnswers: ['б'],
    },
    {
      number: 3,
      question: 'Какие элементы образуют поясничный треугольник?',
      options: [
        {
          id: 'а',
          value: 'наружная косая мышца живота',
        },
        {
          id: 'б',
          value: 'внутренняя косая мышца живота',
        },
        {
          id: 'в',
          value: 'широчайшая мышца спины',
        },
        {
          id: 'г',
          value: 'подвздошный гребень',
        },
      ],
      rightAnswers: ['а', 'в', 'г'],
    },
    {
      number: 4,
      question: 'Какие элементы образуют стороны ромба Лесгафта — Грюнфельда?',
      options: [
        {
          id: 'а',
          value: 'наружная косая мышца живота',
        },
        {
          id: 'б',
          value: 'внутренняя косая мышца живота',
        },
        {
          id: 'в',
          value: 'поперечная мышца живота',
        },
        {
          id: 'г',
          value: 'мышца-разгибатель спины',
        },
      ],
      rightAnswers: ['б', 'г'],
    },
    {
      number: 5,
      question:
        'Какое практическое значение имеют поясничный треугольник Пти и ромб Лесгафта — Грюнфельда?',
      options: [
        {
          id: 'а',
          value: 'места выхода грыж',
        },
        {
          id: 'б',
          value: 'места выхода гнойников из забрюшинного пространства',
        },
        {
          id: 'в',
          value: 'места для выполнения доступов к органам забрюшинного пространства',
        },
        {
          id: 'г',
          value: 'места для выполнения пункций и блокад',
        },
      ],
      rightAnswers: ['а', 'б'],
    },
    {
      number: 6,
      question: 'Что является передней и задней границами забрюшинного пространства?',
      options: [
        {
          id: 'а',
          value: 'париетальная брюшина',
        },
        {
          id: 'б',
          value: 'внутрибрюшная фасция',
        },
        {
          id: 'в',
          value: 'мышцы поясничной области',
        },
        {
          id: 'г',
          value: 'фасция Тольдта',
        },
      ],
      rightAnswers: ['а', 'б'],
    },
    {
      number: 7,
      question: 'Какие слои клетчатки различают в забрюшинном пространстве?',
      options: [
        {
          id: 'а',
          value: 'околопочечная',
        },
        {
          id: 'б',
          value: 'межмышечная',
        },
        {
          id: 'в',
          value: 'околомочеточниковая',
        },
        {
          id: 'г',
          value: 'околободочная',
        },
      ],
      rightAnswers: ['а', 'в', 'г'],
    },
    {
      number: 8,
      question:
        'Соединяется ли непосредственно околопочечная клетчатка с околомочеточниковой клетчаткой?',
      options: [
        {
          id: 'а',
          value: 'да, соединяется непосредственно во всех случаях',
        },
        {
          id: 'б',
          value: 'нет, не соединяется',
        },
        {
          id: 'в',
          value: 'соединяется очень часто',
        },
        {
          id: 'г',
          value: 'соединяется крайне редко',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 9,
      question: 'В каком направлении открыт угол, образованный продольными осями обеих почек?',
      options: [
        {
          id: 'а',
          value: 'книзу',
        },
        {
          id: 'б',
          value: 'кверху',
        },
        {
          id: 'в',
          value: 'латерально',
        },
        {
          id: 'г',
          value: 'медиально',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 10,
      question:
        'Через какое отверстие происходит переход из грудной полости в забрюшинное пространство симпатического ствола?',
      options: [
        {
          id: 'а',
          value: 'через отверстие нижней полой вены',
        },
        {
          id: 'б',
          value: 'через аортальное отверстие',
        },
        {
          id: 'в',
          value: 'через щель в латеральной части ножки поясничной части диафрагмы',
        },
        {
          id: 'г',
          value: 'через пищеводное отверстие',
        },
      ],
      rightAnswers: ['в'],
    },
    {
      number: 11,
      question: 'На какие группы подразделяются ветви брюшной аорты?',
      options: [
        {
          id: 'а',
          value: 'на латеральные и медиальные',
        },
        {
          id: 'б',
          value: 'на верхние и нижние',
        },
        {
          id: 'в',
          value: 'на передние и задние',
        },
        {
          id: 'г',
          value: 'на пристеночные и висцеральные',
        },
      ],
      rightAnswers: ['г'],
    },
    {
      number: 12,
      question:
        'Через какое отверстие диафрагмы грудной проток переходит из забрюшинного пространства в грудную полость?',
      options: [
        {
          id: 'а',
          value: 'через пищеводное отверстие',
        },
        {
          id: 'б',
          value: 'через аортальное отверстие',
        },
        {
          id: 'в',
          value: 'через отверстие нижней полой вены',
        },
        {
          id: 'г',
          value: 'через сухожильный центр',
        },
      ],
      rightAnswers: ['б'],
    },
    {
      number: 13,
      question: 'Как называется расширение в начальной части грудного протока?',
      options: [
        {
          id: 'а',
          value: 'cisterna chyli',
        },
        {
          id: 'б',
          value: 'цистерна Груббера',
        },
        {
          id: 'в',
          value: 'цистерна Н. И. Пирогова',
        },
        {
          id: 'г',
          value: 'цистерна В. Н. Шевкуненко',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 14,
      question: 'Грудной проток формируется обычно путем слияния:',
      options: [
        {
          id: 'а',
          value: 'правого и левого поясничных стволов',
        },
        {
          id: 'б',
          value: 'диафрагмального ствола',
        },
        {
          id: 'в',
          value: 'кишечного ствола',
        },
        {
          id: 'г',
          value: 'тазового ствола',
        },
      ],
      rightAnswers: ['а', 'в'],
    },
    {
      number: 15,
      question: 'Какой нерв прилежит к брюшному отделу мочеточника?',
      options: [
        {
          id: 'а',
          value: 'подвздошно-паховый',
        },
        {
          id: 'б',
          value: 'бедренно-половой',
        },
        {
          id: 'в',
          value: 'подвздошно-подчревный',
        },
        {
          id: 'г',
          value: 'бедренный',
        },
      ],
      rightAnswers: ['б'],
    },
    {
      number: 16,
      question: 'Чем характеризуются доступы к почке по Бергману—Израэлю или Федорову?',
      options: [
        {
          id: 'а',
          value: 'это внебрюшинные доступы',
        },
        {
          id: 'б',
          value: 'это чрезбрюшинные доступы',
        },
        {
          id: 'в',
          value: 'при этих доступах обязательно резецируется XII ребро',
        },
        {
          id: 'г',
          value: 'это переменные доступы',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 17,
      question: 'К какому отделу почки чаще подходит добавочная артерия?',
      options: [
        {
          id: 'а',
          value: 'верхнему полюсу',
        },
        {
          id: 'б',
          value: 'передней поверхности',
        },
        {
          id: 'в',
          value: 'нижнему полюсу',
        },
        {
          id: 'г',
          value: 'наружному краю',
        },
      ],
      rightAnswers: ['в'],
    },
    {
      number: 18,
      question: 'На каком уровне следует перевязывать мочеточник при нефрэктомии?',
      options: [
        {
          id: 'а',
          value: 'как можно ближе к лоханке',
        },
        {
          id: 'б',
          value: 'как можно ближе к мочевому пузырю',
        },
        {
          id: 'в',
          value: 'на середине длины между почкой и мочевым пузырем',
        },
        {
          id: 'г',
          value: 'отступя не менее 5 см от нижнего конца почки',
        },
      ],
      rightAnswers: ['г'],
    },
    {
      number: 19,
      question: 'Где находится точка вкола иглы при выполнении паранефральной блокады?',
      options: [
        {
          id: 'а',
          value: 'по середине нижнего края XII ребра',
        },
        {
          id: 'б',
          value: 'на границе наружной 1/3 и внутренних 2/3 нижнего края XII ребра',
        },
        {
          id: 'в',
          value: 'в углу между XII ребром и наружным краем мышцы, выпрямляющей позвоночник',
        },
        {
          id: 'г',
          value: 'в точке наибольшей болезненности в поясничной области',
        },
      ],
      rightAnswers: ['в'],
    },
    {
      number: 20,
      question:
        'Что является критерием попадания конца иглы в околопочечную клетчатку при паранефральной блокаде?',
      options: [
        {
          id: 'а',
          value: 'появление крови в шприце',
        },
        {
          id: 'б',
          value: 'появление «отрицательного мениска» жидкости в канюле иглы',
        },
        {
          id: 'в',
          value: 'ощущение «провала»',
        },
        {
          id: 'г',
          value: 'появление выраженного сопротивления продвижению иглы',
        },
      ],
      rightAnswers: ['б', 'в'],
    },
    {
      number: 21,
      question:
        'Что проходит через поясничный четырёхугольник (четырёхугольник Лесгафта-Грюнфельда, tetragonum lumbale)?',
      options: [
        {
          id: 'а',
          value:
            'подвздошно-паховый (n. ilioinguinalis) и подвздошно-подчревный (п. iliohipogastricus) нервы',
        },
        {
          id: 'б',
          value:
            'поверхностная артерия, огибающая подвздошную кость (a. circumflexa ilium superficialis)',
        },
        {
          id: 'в',
          value: 'нижняя диафрагмальная артерия (a. phrenica inferior)',
        },
        {
          id: 'г',
          value: 'подреберные артерия, вена и нерв (a. v. et п. subcostalis)',
        },
      ],
      rightAnswers: ['г'],
    },
    {
      number: 22,
      question:
        'Куда может перейти воспаление при поражении забрюшинного клетчаточного пространства (textus cellulosus retroperitonealis)?',
      options: [
        {
          id: 'а',
          value: 'в печёночную сумку',
        },
        {
          id: 'б',
          value: 'в сальниковую сумку',
        },
        {
          id: 'в',
          value: 'в позадипрямокишечное пространство',
        },
        {
          id: 'г',
          value: 'в клетчатку поддиафрагмального пространства',
        },
      ],
      rightAnswers: ['в', 'г'],
    },
    {
      number: 23,
      question: 'Какое клетчаточное пространство ограничивают листки почечной фасции?',
      options: [
        {
          id: 'а',
          value: 'околоободочную клетчатку (paracolon) и жировую капсулу почки',
        },
        {
          id: 'б',
          value: 'забрюшинное клетчаточное пространство (textus cellulosus retroperitonealis)',
        },
        {
          id: 'в',
          value:
            'жировую капсулу почки и забрюшинное клетчаточное пространство (textus cellulosus retroperitonealis)',
        },
        {
          id: 'г',
          value: 'жировую капсулу почки и околомочеточниковую клетчатку (parauretericum)',
        },
      ],
      rightAnswers: ['г'],
    },
    {
      number: 24,
      question: 'Куда переходит почечная фасция (fascia renalis)?',
      options: [
        {
          id: 'а',
          value: 'вплетается во влагалище крупных сосудов',
        },
        {
          id: 'б',
          value: 'теряется в клетчатке поддиафрагмального пространства',
        },
        {
          id: 'в',
          value: 'теряется в клетчатке малого таза',
        },
        {
          id: 'г',
          value: 'в предбрюшинную клетчатку',
        },
      ],
      rightAnswers: ['а', 'б', 'в'],
    },
    {
      number: 25,
      question: 'Что расположено впереди започечной фасции (fascia retrorenalis)?',
      options: [
        {
          id: 'а',
          value: 'почки, надпочечники и мочеточники',
        },
        {
          id: 'б',
          value: 'почка, аорта и надпочечники',
        },
        {
          id: 'в',
          value: 'лимфатические узлы, грудной проток и надпочечники',
        },
        {
          id: 'г',
          value: 'восходящая ободочная и нисходящая ободочная кишки',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 26,
      question: 'Назовите оболочки почки:',
      options: [
        {
          id: 'а',
          value: 'забрюшинное клетчаточное пространство (textus cellulosus retroperitonealis)',
        },
        {
          id: 'б',
          value: 'фиброзная капсула (capsula fibrosa renis)',
        },
        {
          id: 'в',
          value: 'жировая капсула (capsula adiposa renis)',
        },
        {
          id: 'г',
          value: 'околоободочная клетчатка (paracolon)',
        },
      ],
      rightAnswers: ['б', 'в'],
    },
    {
      number: 27,
      question: 'Что расположено кзади от почек?',
      options: [
        {
          id: 'а',
          value: 'поясничная часть диафрагмы',
        },
        {
          id: 'б',
          value: 'квадратная мышца поясницы',
        },
        {
          id: 'в',
          value: 'поперечная мышца живота',
        },
        {
          id: 'г',
          value: 'тела liii-liv',
        },
      ],
      rightAnswers: ['а', 'б', 'в'],
    },
    {
      number: 28,
      question: 'Что прилегает со стороны брюшной полости к правой почке?',
      options: [
        {
          id: 'а',
          value: 'печень и нисходящая часть двенадцатиперстной кишки',
        },
        {
          id: 'б',
          value: 'восходящая ободочная кишка',
        },
        {
          id: 'в',
          value: 'левый изгиб ободочной кишки',
        },
        {
          id: 'г',
          value: 'горизонтальная часть двенадцатиперстной кишки',
        },
      ],
      rightAnswers: ['а', 'б'],
    },
    {
      number: 29,
      question: 'Что прилегает со стороны брюшной полости к левой почке?',
      options: [
        {
          id: 'а',
          value: 'желудок и хвост поджелудочной железы',
        },
        {
          id: 'б',
          value: 'тело поджелудочной железы и восходящая часть двенадцатиперстной кишки',
        },
        {
          id: 'в',
          value:
            'селезёнка, левый изгиб ободочной кишки и пристеночная брюшина левого бокового канала',
        },
        {
          id: 'г',
          value: 'печень и тело поджелудочной железы',
        },
      ],
      rightAnswers: ['а', 'в'],
    },
    {
      number: 30,
      question: 'Куда впадают почечные вены?',
      options: [
        {
          id: 'а',
          value: 'в воротную вену',
        },
        {
          id: 'б',
          value: 'в нижнюю полую вену',
        },
        {
          id: 'в',
          value: 'в верхнюю брыжеечную вену (v. mesenterica inferior)',
        },
        {
          id: 'г',
          value: 'в верхнюю полую вену',
        },
      ],
      rightAnswers: ['б'],
    },
    {
      number: 31,
      question: 'Что прилегает к правому надпочечнику?',
      options: [
        {
          id: 'а',
          value: 'почка',
        },
        {
          id: 'б',
          value: 'диафрагма',
        },
        {
          id: 'в',
          value: 'головка поджелудочной железы',
        },
        {
          id: 'г',
          value: 'нижняя полая вена',
        },
      ],
      rightAnswers: ['а', 'б', 'г'],
    },
    {
      number: 32,
      question: 'Что прилегает к левому надпочечнику?',
      options: [
        {
          id: 'а',
          value: 'хвост поджелудочной железы',
        },
        {
          id: 'б',
          value: 'селезёночные сосуды',
        },
        {
          id: 'в',
          value: 'диафрагма и желудок',
        },
        {
          id: 'г',
          value: 'большой сальник',
        },
      ],
      rightAnswers: ['а', 'б', 'в'],
    },
    {
      number: 33,
      question: 'Сколько сужений у мочеточника?',
      options: [
        {
          id: 'а',
          value: 'одно',
        },
        {
          id: 'б',
          value: 'два',
        },
        {
          id: 'в',
          value: 'три',
        },
        {
          id: 'г',
          value: 'четыре',
        },
      ],
      rightAnswers: ['в'],
    },
    {
      number: 34,
      question: 'Где находится проекция мочеточника на переднюю брюшную стенку?',
      options: [
        {
          id: 'а',
          value: 'по наружному краю прямой мышцы живота',
        },
        {
          id: 'б',
          value: 'по внутреннему краю прямой мышцы живота',
        },
        {
          id: 'в',
          value: 'параректально',
        },
        {
          id: 'г',
          value: 'на 2 см кнаружи от латерального края прямой мышцы живота (m. rectus abdominis)',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 35,
      question:
        'Какие сосуды пересекает мочеточник в области пограничной линии (linea terminalis)?',
      options: [
        {
          id: 'а',
          value: 'правую общую подвздошную артерию (а. iliаса communis dextra)',
        },
        {
          id: 'б',
          value: 'правую наружную подвздошную артерию (а. iliаса extema dextra)',
        },
        {
          id: 'в',
          value: 'левую общую подвздошную артерию (а. iliаса communis sinistra)',
        },
        {
          id: 'г',
          value: 'левую наружную подвздошную артерию (a. iliаса extema sinistra)',
        },
      ],
      rightAnswers: ['б', 'в'],
    },
    {
      number: 36,
      question: 'Что лежит кпереди от брюшной аорты?',
      options: [
        {
          id: 'а',
          value: 'поджелудочная железа',
        },
        {
          id: 'б',
          value: 'правая почечная вена',
        },
        {
          id: 'в',
          value: 'корень брыжейки тонкой кишки',
        },
        {
          id: 'г',
          value: 'левая почечная вена',
        },
      ],
      rightAnswers: ['а', 'в', 'г'],
    },
    {
      number: 37,
      question: 'Где лежит чревное сплетение?',
      options: [
        {
          id: 'а',
          value: 'окружает чревный ствол (truncus coeliacus)',
        },
        {
          id: 'б',
          value: 'окружает аорту',
        },
        {
          id: 'в',
          value: 'на задней поверхности аорты',
        },
        {
          id: 'г',
          value: 'на передней поверхности грудных позвонков',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 38,
      question: 'Где проходит бедренный нерв (n. femoralis)?',
      options: [
        {
          id: 'а',
          value: 'в толще большой поясничной мышцы и квадратной мышцы поясницы',
        },
        {
          id: 'б',
          value: 'между подвздошной (m. iliacus) и большой поясничной (m. psoas major) мышцами',
        },
        {
          id: 'в',
          value: 'между большой и малой поясничными мышцами (m. psoas major et minor)',
        },
        {
          id: 'г',
          value:
            'между квадратной мышцей поясницы (m. quadratus lumborum) и большой поясничной мышцей (m. psoas major)',
        },
      ],
      rightAnswers: ['б'],
    },
    {
      number: 39,
      question: 'Где проходит бедренно-половой нерв (n. genitofemoralis)?',
      options: [
        {
          id: 'а',
          value:
            'прободает фасцию и лежит на передней поверхности большой поясничной мышцы (т. psoas major)',
        },
        {
          id: 'б',
          value: 'на задней поверхности большой поясничной мышцы (m. psoas major)',
        },
        {
          id: 'в',
          value: 'между большой и малой поясничными мышцами (m. psoas major et minor)',
        },
        {
          id: 'г',
          value: 'между поясничной фасцией (fascia psoatis) и брюшиной',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 40,
      question:
        'Укажите, на уровне какого ребра от латерального края мышцы, выпрямляющей позвоночник, начинается разрез по Федорову?',
      options: [
        {
          id: 'а',
          value: 'угол XI ребра',
        },
        {
          id: 'б',
          value: 'середина XI ребра',
        },
        {
          id: 'в',
          value: 'середина XII ребра',
        },
        {
          id: 'г',
          value: 'свободный край XII ребра',
        },
      ],
      rightAnswers: ['в'],
    },
    {
      number: 41,
      question: 'Какую пиелотомию следует считать топографоанатомически более обоснованной?',
      options: [
        {
          id: 'а',
          value: 'переднюю',
        },
        {
          id: 'б',
          value: 'заднюю',
        },
      ],
      rightAnswers: ['б'],
    },
    {
      number: 42,
      question:
        'Укажите, какой сосуд пересекает конечный отдел пристеночной части мочеточника вблизи боковой стенки таза у женщин?',
      options: [
        {
          id: 'а',
          value: 'внутренняя подвздошная артерия',
        },
        {
          id: 'б',
          value: 'наружная подвздошная артерия',
        },
        {
          id: 'в',
          value: 'уретральная артерия',
        },
        {
          id: 'г',
          value: 'маточная артерия',
        },
      ],
      rightAnswers: ['в', 'г'],
    },
    {
      number: 43,
      question: 'От какого сосуда отходят артерии к верхнему отделу мочеточника?',
      options: [
        {
          id: 'а',
          value: 'верхняя прямокишечная артерия',
        },
        {
          id: 'б',
          value: 'почечная артерия',
        },
        {
          id: 'в',
          value: 'яичковая (яичниковая) артерия',
        },
        {
          id: 'г',
          value: 'общая подвздошная артерия',
        },
      ],
      rightAnswers: ['б'],
    },
    {
      number: 44,
      question: 'От каких сосудов отходят артерии к среднему отделу мочеточника?',
      options: [
        {
          id: 'а',
          value: 'почечная артерия',
        },
        {
          id: 'б',
          value: 'яичковая (яичниковая) артерия',
        },
        {
          id: 'в',
          value: 'брюшная аорта',
        },
        {
          id: 'г',
          value: 'внутренняя подвздошная артерия',
        },
      ],
      rightAnswers: ['в', 'г'],
    },
    {
      number: 45,
      question: 'Какова последовательность выделения почки из жировой ткани при нефрэктомии?',
      options: [
        {
          id: 'а',
          value: 'верхний полюс, передняя поверхность, нижний полюс, задняя поверхность',
        },
        {
          id: 'б',
          value: 'задняя поверхность, верхний полюс, передняя поверхность, нижний полюс',
        },
        {
          id: 'в',
          value: 'задняя поверхность, нижний полюс, передняя поверхность, верхний полюс',
        },
        {
          id: 'г',
          value: 'передняя поверхность, верхний полюс, задняя поверхность, нижний полюс',
        },
      ],
      rightAnswers: ['в'],
    },
    {
      number: 46,
      question: 'К чему фиксируют почку при нефроптозе и какой капсулой?',
      options: [
        {
          id: 'а',
          value: 'к поясничным позвонкам фиброзной капсулы почки',
        },
        {
          id: 'б',
          value: 'к 12 ребру всеми капсулами почки',
        },
        {
          id: 'в',
          value: 'к 12 ребру фиброзной капсулы почки',
        },
        {
          id: 'г',
          value: 'к 12 ребру фасциями почки',
        },
      ],
      rightAnswers: ['в'],
    },
    {
      number: 47,
      question:
        'Укажите, какие анатомические образования служат ориентирами при осуществлении доступа к мочеточнику по Пирогову?',
      options: [
        {
          id: 'а',
          value: 'наружная косая мышца живота',
        },
        {
          id: 'б',
          value: 'паховая связка',
        },
        {
          id: 'в',
          value: 'пирамидальная мышца',
        },
        {
          id: 'г',
          value: 'лобковая кость',
        },
      ],
      rightAnswers: ['б', 'г'],
    },
    {
      number: 48,
      question: 'При ушивании разреза стенки мочеточника захватывается в шов слизистая или нет?',
      options: [
        {
          id: 'а',
          value: 'да',
        },
        {
          id: 'б',
          value: 'нет',
        },
      ],
      rightAnswers: ['б'],
    },
    {
      number: 49,
      question: 'Почему нельзя выделять мочеточник на большом протяжении?',
      options: [
        {
          id: 'а',
          value: 'это приведет к перегибу мочеточника и нарушению оттока мочи',
        },
        {
          id: 'б',
          value: 'это приведет к стенозу мочеточника',
        },
        {
          id: 'в',
          value: 'это приводит к нарушению его кровоснабжения, что вызовет некроз мочеточника',
        },
      ],
      rightAnswers: ['в'],
    },
  ],
};
