import { ITopic } from '../../types';

export const epidemiology1: ITopic = {
  number: 1,
  title: 'Эпидемиологический подход к изучению болезней человека',
  questions: [
    {
      number: 1,
      question:
        'Установите соответствие между необходимыми предпосылками возникновения и развития эпидемического процесса и их названиями.',
      matchItems: ['Первая предпосылка', 'Вторая предпосылка', 'Третья предпосылка'],
      options: [
        { id: 'а', value: 'источник инфекции', match: 1 },
        { id: 'б', value: 'механизм передачи', match: 2 },
        { id: 'в', value: 'восприимчивость населения', match: 3 },
        { id: 'г', value: 'природные и социальные условия' },
      ],
      rightAnswers: ['а', 'б', 'в'],
      solution:
        'Предпосылками возникновения и поддержания эпидемического процесса являются: первая предпосылка – источник инфекции; вторая предпосылка – механизм передачи; третья предпосылка – восприимчивость населения.',
    },
    {
      number: 2,
      question: 'В развитие эпидемиологии в XIX веке существенный вклад внесли …',
      options: [
        { id: 'а', value: 'Л. Пастер и Р. Кох' },
        { id: 'б', value: 'М. Мальпиги и А. Левенгук' },
        { id: 'в', value: 'Гиппократ и Аристотель' },
        { id: 'г', value: 'Д. Фракасторо и Д. Самойлович' },
      ],
      rightAnswers: ['а'],
      solution:
        'Решающим этапом в познании внутренней сущности эпидемии стали микробиологические открытия и достижения второй половины XIX века. Исследования Л. Пастера, Р. Коха и их многочисленных учеников привели к разработке множества практических мер в борьбе с заразными заболеваниями (современная диагностика заболеваний, использование дезинфекции, применение вакцин).',
    },
    {
      number: 3,
      question:
        'Чтобы описание «Удельный вес заболевших детей (0–6 лет) в Москве в 2009 году составил 9,6%» стало корректным, в него необходимо добавить …',
      options: [
        { id: 'а', value: 'название болезни или группы болезней' },
        { id: 'б', value: 'долю заболевших детей' },
        { id: 'в', value: 'удельный вес заболевших в других группах (подростки, взрослые)' },
        { id: 'г', value: 'уровень заболеваемости детей' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Необходимо добавить данные о названии болезни или группы болезней и указать долю заболевших детей. Тогда описание станет корректным, например: «Удельный вес детей (0–6 лет), заболевших скарлатиной в Москве в 2009 году, составил 9,6% от общего числа детей (0–14 лет) больных скарлатиной».',
    },
    {
      number: 4,
      question: 'Эпидемиологические исследования по общенаучному методу делятся на …',
      options: [
        { id: 'а', value: 'наблюдательные' },
        { id: 'б', value: 'экспериментальные' },
        { id: 'в', value: 'научные' },
        { id: 'г', value: 'рутинные' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Эпидемиологические исследования по цели делятся на наблюдательные и экспериментальные.',
    },
    {
      number: 5,
      question: 'Описать заболеваемость значит …',
      options: [
        {
          id: 'а',
          value:
            'дать характеристику особенностей ее распределения во времени, в социально-возрастных группах населения, по территории',
        },
        { id: 'б', value: 'сформулировать гипотезы о факторах риска' },
        { id: 'в', value: 'оценить гипотезы о факторах риска' },
        { id: 'г', value: 'доказать гипотезы о факторах риска' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Описать заболеваемость значит дать характеристику особенностей ее распределения во времени, в социально-возрастных группах населения, по территории и сформулировать гипотезы о факторах риска.',
    },
    {
      number: 6,
      question: 'Целями рандомизированных контролируемых клинических испытаний является …',
      options: [
        {
          id: 'а',
          value: 'оценка потенциальной и реальной эффективности лекарственного препарата',
        },
        { id: 'б', value: 'оценка валидности диагностического теста' },
        { id: 'в', value: 'оценка влияния различных факторов риска' },
        { id: 'г', value: 'описание особенностей распределения заболеваемости' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Целями рандомизированных контролируемых клинических испытаний является оценка потенциальной и реальной эффективности лекарственного препарата, оценка валидности диагностического теста.',
    },
    {
      number: 7,
      question:
        'К преимуществам классических когортных эпидемиологических исследований по сравнению с исследованиями типа «случай-контроль» относится(-ятся) …',
      options: [
        { id: 'а', value: 'высокая вероятность получения достоверных результатов' },
        { id: 'б', value: 'возможность изучения редко встречающихся болезней' },
        { id: 'в', value: 'относительно небольшие затраты' },
        { id: 'г', value: 'относительно небольшое время исследования' },
      ],
      rightAnswers: ['а'],
      solution:
        'К основным достоинствам когортных исследований относят: 1) возможность (и нередко единственная) получения достоверной информации об этиологии болезней, особенно в тех случаях, когда эксперимент невозможен; 2) единственный способ оценки показателей абсолютного, атрибутивного, относительного риска возникновения заболевания и оценки этиологической доли случаев, связанных с предполагаемым фактором риска; 3) возможность выявить редко встречающиеся причины; 4) возможность одновременно выявить несколько факторов риска одного или нескольких заболеваний; 5) достаточно высокая достоверность выводов, поскольку в когортных исследованиях гораздо легче избежать ошибок при формировании основных и контрольных групп, так как они создаются после выявления изучаемых эффектов (заболеваний, смертей и др.).',
    },
    {
      number: 8,
      question: 'К преимуществам эпидемиологических исследований типа «случай-контроль» относят …',
      options: [
        { id: 'а', value: 'относительно небольшие затраты' },
        { id: 'б', value: 'возможность получения достоверных выводов по небольшой выборке' },
        { id: 'в', value: 'низкую вероятность получения ошибочных результатов' },
        { id: 'г', value: 'возможность изучения причин редко встречающихся болезней' },
      ],
      rightAnswers: ['а'],
      solution:
        'Исследования «случай-контроль» имеют относительно короткую продолжительность. Для получения выводов не нужно, как в когортном исследовании, проводить наблюдение в течение периода, превышающего латентный период развития болезни. Существует возможность одновременно выявлять несколько факторов риска одного заболевания. Для исследования «случай-контроль» характерны сравнительно небольшие экономические затраты.',
    },
    {
      number: 9,
      question: '«Плацебо» должно обладать такими свойствами, как …',
      options: [
        { id: 'а', value: 'полная копия внешнего вида изучаемого лекарственного средства' },
        { id: 'б', value: 'соответствие вкуса, цвета и запаха изучаемому препарату' },
        { id: 'в', value: 'ярко красный цвет' },
        { id: 'г', value: 'маркировка «плацебо»' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Плацебо – это лекарственная форма, лишенная активного компонента, например таблетированная форма, идентичная активной по цвету, форме, но содержащая только индифферентное вещество: каолин, крахмал, изотонический раствор хлорида натрия.',
    },
    {
      number: 10,
      question: 'Валидность диагностического теста характеризуют …',
      options: [
        { id: 'а', value: 'чувствительность' },
        { id: 'б', value: 'специфичность' },
        { id: 'в', value: 'воспроизводимость' },
        { id: 'г', value: 'отношение шансов' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Валидность (достоверность) диагностических тестов оценивают по определенным критериям: чувствительность, специфичность, прогностическая ценность положительного результата, прогностическая ценность отрицательного результата, отношение правдоподобия положительного результата, отношение правдоподобия отрицательного результата.',
    },
    {
      number: 11,
      question: 'При выборе теста для организации скрининга следует учитывать …',
      options: [
        { id: 'а', value: 'чувствительность теста' },
        { id: 'б', value: 'специфичность теста' },
        { id: 'в', value: 'активность факторов риска в группе, подлежащей скринингу' },
        { id: 'г', value: 'прогностическую ценность положительного и отрицательного результатов' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'При проведении скрининга необходимо учитывать низкую распространенность большинства заболеваний. При этом после выявления больных из числа обратившихся к врачу распространенность заболевания среди оставшихся, считающих себя здоровыми и не обращавшихся к врачу, становится еще меньше. Именно поэтому скрининговые тесты должны обладать высокой чувствительностью, чтобы не пропустить оставшиеся случаи заболевания. Но эти тесты должны быть и высокоспецифичными, чтобы не получить большое число ложноположительных результатов.',
    },
    {
      number: 12,
      question: 'Источниками случайных ошибок аналитических исследований являются …',
      options: [
        { id: 'а', value: 'непреднамеренные неточности в определении популяции' },
        { id: 'б', value: 'неправильное формирование выборки' },
        { id: 'в', value: 'миграция (выход участников исследования из-под наблюдения)' },
        { id: 'г', value: 'смещение популярности' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Случайная ошибка – исключительно случайное расхождение между результатами измерения какого-либо явления в конкретном выборочном исследовании и истинной величиной этого явления. Источниками случайных ошибок аналитических исследований являются непреднамеренные неточности в определении популяции, неправильное формирование выборки.',
    },
    {
      number: 13,
      question: 'Наиболее достоверную информацию о результатах исследований можно получить из …',
      options: [
        { id: 'а', value: 'систематических обзоров' },
        { id: 'б', value: 'журналов первичной информации' },
        { id: 'в', value: 'научно-популярных журналов' },
        { id: 'г', value: 'библиографических баз данных' },
      ],
      rightAnswers: ['а'],
      solution:
        'Систематический обзор – это разновидность научного исследования с заранее спланированными методами, где объектом изучения служат результаты ряда оригинальных исследований. Систематический обзор синтезирует результаты этих исследований, используя подходы, уменьшающие возможность систематических и случайных ошибок. В большинстве систематических обзоров используют статистические методы обобщения данных – метаанализ. По мере поступления новых данных их выводы могут меняться. Систематические обзоры рассматривают результаты только хорошо спланированных научных исследований, которые проходят экспертизу на достоверность.',
    },
    {
      number: 14,
      question: 'Метаанализ представляет собой …',
      options: [
        {
          id: 'а',
          value:
            'количественный анализ объединенных результатов нескольких исследований, посвященных одной и той же проблеме',
        },
        {
          id: 'б',
          value:
            'статистический метод, применяемый для оценки клинической эффективности терапевтических вмешательств',
        },
        {
          id: 'в',
          value:
            'совокупность статистических методов, которые одновременно рассматривают влияние многих переменных на какой-либо один фактор',
        },
        {
          id: 'г',
          value: 'этап обработки полученных результатов рандомизированного клинического испытания',
        },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Метаанализ (meta-analysis) – применение статистических методов при создании систематического обзора с целью обобщения результатов, включенных в обзор исследований. Систематические обзоры иногда называют метаанализом, если этот метод применялся в обзоре. Метаанализ проводят, чтобы обобщить имеющуюся информацию и распространить ее в понятном для читателей виде. Он включает определение основной цели анализа, выбор способов оценки результатов, систематизированный поиск информации, обобщение количественной информации, ее анализ с помощью статистических методов, интерпретацию результатов. Метаанализ – это статистический метод, позволяющий объединить результаты независимых исследований. Чаще всего его применяют для оценки клинической эффективности терапевтических вмешательств. Для этого объединяют результаты двух и более рандомизированных контролируемых исследований. Информативность метаанализа зависит от качества систематического обзора, на основании которого его проводят. Качественный метаанализ предполагает изучение всех исследований, посвященных соответствующей проблеме, оценку неоднородности и определение информативности основных результатов путем анализа чувствительности.',
    },
    {
      number: 15,
      question:
        'К наиболее достоверным исследованиям, которые отвечают принципам доказательной медицины, относят …',
      options: [
        { id: 'а', value: 'рандомизированное контролируемое клиническое испытание' },
        { id: 'б', value: 'нерандомизированное клиническое испытание с одновременным контролем' },
        { id: 'в', value: 'описание отдельных случаев' },
        { id: 'г', value: 'перекрестное клиническое испытание' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Согласно мнению Шведского совета по методологии оценки в здравоохранении, достоверность доказательств из разных источников неодинакова и убывает в следующем порядке: 1) рандомизированное контролируемое клиническое испытание; 2) нерандомизированное клиническое испытание с одновременным контролем; 3) нерандомизированное клиническое испытание с историческим контролем; 4) когортное исследование; 5) исследование типа случай-контроль; 6) перекрестное клиническое испытание; 7) результаты наблюдений; 8) описание отдельных случаев.',
    },
    {
      number: 16,
      question: 'Впервые понятие «эпидемический процесс» ввел …',
      options: [
        { id: 'а', value: 'Л. В. Громашевский' },
        { id: 'б', value: 'В. Д. Беляков' },
        { id: 'в', value: 'Д. К. Заболотный' },
        { id: 'г', value: 'Б. Л. Черкасский' },
      ],
      rightAnswers: ['а'],
      solution:
        'Основные труды Л. В. Громашевского посвящены общей теории эпидемиологии, а также эпидемиологии сыпного и брюшного тифов, холеры, дизентерии, эпидемического гепатита. Л. В. Громашевский впервые ввел понятие «эпидемический процесс», разработал учение о механизме передачи инфекций, классификацию инфекционных болезней, в которой подгруппы инфекционных болезней выделяются по патогенетическому признаку, научно-организационные вопросы дезинфекционного дела.',
    },
    {
      number: 17,
      question: 'К зоонозам с низкой способностью передачи от человека к человеку относят …',
      options: [
        { id: 'а', value: 'бешенство' },
        { id: 'б', value: 'сап' },
        { id: 'в', value: 'желтую лихорадку' },
        { id: 'г', value: 'лихорадку Эбола' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Среди животных возбудители инфекций перемещаются в соответствии с общим законом о единой системе – локализация возбудителя в организме и механизм передачи, однако нередко из-за невозможности существования паразита за счет одного механизма передачи эпизоотический процесс поддерживается с помощью нескольких локализаций и, следовательно, нескольких механизмов передачи. Не исключено, что в этой сумме имеется основной механизм, но в разных ситуациях, как показывают наблюдения, значимость основного и дополнительного может измениться. Так, туляремия существует в природных очагах несомненно за счет трансмиссивного механизма передачи (иксодовые клещи), но в некоторых конкретных ситуациях эпизоотический процесс среди грызунов поддерживается при передаче возбудителя пищевым и водным путем. Заражение человека осуществляется в одних случаях в соответствии с механизмом передачи, который сложился в естественных условиях среди животных, в других – оно может происходить иным путем. Так, сибирская язва животных – это типичная кишечная инфекция, сибирская язва у людей в 98–99% развивается в виде кожной формы, то есть заражение чаще всего реализуется контактным путем (уход за животными, непрямой контакт за счет объектов животного происхождения – кожи, шкур, шерсти и др.). Человек при зоонозных инфекциях чаще всего является биологическим тупиком – дальнейшее существование паразита становится невозможным. Это связано с тем, что человек в роли источника инфекции, как правило, не может конкурировать по опасности для окружающих с зараженными животными. В условиях общества, то есть в условиях общения среди людей не может реализовываться тот механизм передачи, который проявляется в животном мире.',
    },
    {
      number: 18,
      question:
        'Основными положениями учения об эпидемическом процессе Л. В. Громашевского являются …',
      options: [
        {
          id: 'а',
          value: 'соответствие механизма передачи основной локализации в организме хозяина',
        },
        {
          id: 'б',
          value:
            'неразрывная связь источника инфекции, механизма передачи и восприимчивого организма',
        },
        { id: 'в', value: 'фазность развития эпидемического процесса' },
        { id: 'г', value: 'регулирующая роль природных и социальных факторов' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Основными положениями учения об эпидемическом процессе Л. В. Громашевского являются: соответствие механизма передачи основной локализации в организме хозяина и неразрывная связь источника инфекции, механизма передачи и восприимчивого организма.',
    },
    {
      number: 19,
      question: 'Основная заслуга В. Д. Белякова заключается в том, что он …',
      options: [
        { id: 'а', value: 'разработал теорию саморегуляции паразитарных систем' },
        { id: 'б', value: 'ввел понятие фазности эпидемического процесса' },
        { id: 'в', value: 'является основоположником теории соответствия' },
        { id: 'г', value: 'разработал теорию природной очаговости' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Теория (концепция) саморегуляции паразитарных систем, сформулированная В. Д. Беляковым и соавт. в 70-е годы XX в. на основании собственных исследований и обобщения данных мировой науки, акцентирует внимание на внутренних механизмах развития эпидемического процесса, характеризуя явления, свойственные его биологической основе, то есть паразитарной системе. В соответствии с теорией саморегуляции, движущая сила функционирования паразитарной системы эпидемического процесса – взаимообусловленная изменчивость биологических свойств взаимодействующих генотипически и фенотипически гетерогенных популяций паразита и хозяина. Динамику эпидемического процесса во времени теория объясняет фазовой «самоперестройкой» популяций паразита, происходящей под влиянием изменений в иммунном статусе популяции хозяина. В теории выделены 4 положения, объясняющие эти механизмы: генотипическая и фенотипическая гетерогенность популяций паразита и хозяина по признакам отношения друг к другу; взаимообусловленная изменчивость биологических свойств взаимодействующих популяций; фазовая самоперестройка популяций паразита, определяющая неравномерность развития эпидемического процесса; регулирующая роль социальных и природных условий в фазовых преобразованиях эпидемического процесса.',
    },
    {
      number: 20,
      question:
        'Инфекции с природной очаговостью обладают такими характерными эпидемиологическими особенностями, как …',
      options: [
        {
          id: 'а',
          value:
            'наличие природных резервуаров возбудителей среди диких животных (преимущественно грызунов) и птиц, среди которых постоянно существуют эпизоотии',
        },
        {
          id: 'б',
          value: 'распространение возбудителя через кровососущих членистоногих-переносчиков',
        },
        { id: 'в', value: 'фазность развития эпидемического процесса' },
        { id: 'г', value: 'регулирующая роль природных и социальных условий' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'По мнению Е. Н. Павловского, инфекции с природной очаговостью обладают следующими характерными эпидемиологическими особенностями: 1) наличие природных резервуаров возбудителей среди диких животных (преимущественно грызунов) и птиц, среди которых постоянно существуют эпизоотии; 2) распространение возбудителя через кровососущих членистоногих-переносчиков; 3) сезонность заболеваний, обусловленная биологическими циклами животных – природных резервуаров или переносчиков; 4) связь с определенной территорией; 5) возможность возникновения заболевания человека связана с определенными географическими ландшафтами.',
    },
    {
      number: 21,
      question: 'В структуре эпидемического процесса высшим является _______ уровень.',
      options: [
        { id: 'а', value: 'соцэкосистемный' },
        { id: 'б', value: 'биоэкологический' },
        { id: 'в', value: 'биосферный' },
        { id: 'г', value: 'популяционный' },
      ],
      rightAnswers: ['а'],
      solution:
        'В структуре эпидемического процесса высшим является соцэкосистемный уровень, в состав которого эпидемиологическая экосистема входит в качестве внутренней подсистемы. Второй внутренней подсистемой здесь является социальная организация человеческого общества. Причиной возникновения и существования эпидемического процесса является взаимодействие этих двух его составных подсистем. При этом социальная подсистема служит регулятором процессов в экосистеме.',
    },
    {
      number: 22,
      question: 'По территориальному признаку выявляют _______ эпидемии.',
      options: [
        { id: 'а', value: 'локальные' },
        { id: 'б', value: 'распространенные' },
        { id: 'в', value: 'эксплозивные (взрывоопасные)' },
        { id: 'г', value: 'вяло протекающие' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'По территориальному признаку выявляют эпидемии локальные – приуроченные к определенной территории и группе населения, и распространенные, захватывающие смежные территории и группы населения.',
    },
    {
      number: 23,
      question: 'К противоэпидемическим средствам относят …',
      options: [
        { id: 'а', value: 'средства дезинфекции' },
        { id: 'б', value: 'средства дезинсекции' },
        { id: 'в', value: 'эритроцитарные диагностикумы' },
        { id: 'г', value: 'питательные среды' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'К противоэпидемическим средствам относят средства дезинфекции и дезинсекции. К основным группам противоэпидемических средств относятся: антибиотики, механические средства дератизации, химические ратициды, бактериальные ратициды, механические средства дезинфекции, химические дезинфектанты, инсектициды, акарициды, ларвициды, репелленты, хемостериллянты, вакцины, иммуномодуляторы, иммунные сыворотки, иммуноглобулины, бактериофаги.',
    },
    {
      number: 24,
      question: 'Аттрактанты используют для привлечения …',
      options: [
        { id: 'а', value: 'мух' },
        { id: 'б', value: 'тараканов' },
        { id: 'в', value: 'клещей' },
        { id: 'г', value: 'комаров' },
      ],
      rightAnswers: ['а', 'б'],
      solution: 'Аттрактанты используются для привлечения тараканов, мух.',
    },
    {
      number: 25,
      question: 'Для профилактики бруцеллеза применяют ______ вакцины.',
      options: [
        { id: 'а', value: 'живые' },
        { id: 'б', value: 'ассоциированные' },
        { id: 'в', value: 'поливалентные' },
        { id: 'г', value: 'эмбриональные' },
      ],
      rightAnswers: ['а'],
      solution:
        'Вакцина живая – вакцина, содержащая жизнеспособные штаммы патогенного микроорганизма, ослабленные до степени, исключающей возникновение заболевания, но полностью сохранившие антигенные свойства, обусловливающие формирование специфического иммунитета у привитого. Живые вакцины применяют для профилактики бруцеллеза, кори, желтой лихорадки, эпидемического паротита, полиомиелита, сибирской язвы, туберкулеза, сыпного тифа, туляремии и др.',
    },
    {
      number: 26,
      question: 'Препарат АДС предназначен для профилактики дифтерии у детей …',
      options: [
        { id: 'а', value: '4–5 лет' },
        { id: 'б', value: 'до 6 лет, имеющих противопоказания к введению АКДС' },
        { id: 'в', value: 'от 6 до 14 лет' },
        { id: 'г', value: 'старше 14 лет' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Препарат АДС предназначен для профилактики дифтерии у детей 4–5 лет и до 6 лет, имеющих противопоказания к введению АКДС.',
    },
    {
      number: 27,
      question:
        'В приказ МЗ РФ № 125н от 21 марта 2014г. «Об утверждении национального календаря профилактических прививок и календаря прививок по эпидемическим показаниям» включены такие приложения, как …',
      options: [
        { id: 'а', value: 'национальный календарь профилактических прививок' },
        { id: 'б', value: 'календарь профилактических прививок по эпидемическим показаниям' },
        {
          id: 'в',
          value:
            'перечень вакцин, используемых для профилактических прививок и прививок по эпидемическим показаниям',
        },
        {
          id: 'г',
          value: 'перечень медицинских противопоказаний к проведению профилактических прививок',
        },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'В приказ Министерства здравоохранения Российской Федерации от 21 марта 2014 г. № 125н «Об утверждении национального календаря профилактических прививок и календаря профилактических прививок по эпидемическим показаниям» входят два приложения – приложение «Национальный календарь профилактических прививок» и приложение «Календарь профилактических прививок по эпидемическим показаниям». Приказ Минздрава России от 21.03.2014 № 125н «Об утверждении национального календаря профилактических прививок и календаря профилактических прививок по эпидемическим показаниям».',
    },
    {
      number: 28,
      question: 'На месте введения вакцины БЦЖ развивается специфическая реакция …',
      options: [
        { id: 'а', value: 'в виде папулы размером 5–10 мм в диаметре' },
        { id: 'б', value: 'через 4–6 недель' },
        { id: 'в', value: 'в виде инфильтрата размером 2,5–5 см' },
        { id: 'г', value: 'в течение 72 часов' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'На введение вакцин БЦЖ, БЦЖ-М может быть местная и общая реакция. Местная реакция: на месте внутрикожного введения вакцины БЦЖ, БЦЖ-М развивается специфическая реакция в виде образования инфильтрата или папулы размером 5–12 мм в диаметре через 4–6 недель. Реакция подвергается обратному развитию и, как правило, завершается к 6 месяцам. При ревакцинации БЦЖ местная реакция развивается через 1–2 недели. Место реакции следует предохранять от механического воздействия для предотвращения развития осложнений. Федеральные клинические рекомендации по вакцинопрофилактике туберкулеза среди детей. Москва, 2015 г.',
    },
    {
      number: 29,
      question:
        'В соответствии с национальным календарем профилактических прививок 2014 года только инактивированной вакциной против полиомиелита прививают детей …',
      options: [
        { id: 'а', value: 'рожденных от матерей с ВИЧ-инфекцией' },
        { id: 'б', value: 'с ВИЧ-инфекцией' },
        { id: 'в', value: 'старше 4 лет' },
        { id: 'г', value: 'имеющих гиперчувствительность к стрептомицину' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Первая и вторая вакцинации проводятся вакциной для профилактики полиомиелита инактивированной. Третья вакцинация и последующие ревакцинации против полиомиелита проводятся детям вакциной для профилактики полиомиелита живой; детям, рожденным от матерей с ВИЧ-инфекцией, детям с ВИЧ-инфекцией, детям, находящимся в домах ребенка, – вакциной для профилактики полиомиелита инактивированной. Приказ Минздрава России от 21.03.2014 № 125н «Об утверждении национального календаря профилактических прививок и календаря профилактических прививок по эпидемическим показаниям».',
    },
    {
      number: 30,
      question:
        'Противопоказаниями к применению вакцин против кори и эпидемического паротита являются …',
      options: [
        { id: 'а', value: 'аллергия на аминогликозиды' },
        { id: 'б', value: 'аллергия на куриные яйца' },
        { id: 'в', value: 'повышенная чувствительность к дрожжам' },
        { id: 'г', value: 'непереносимость дифтерийного анатоксина' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Противопоказания к применению противокоревой вакцины: а) тяжелые формы аллергических реакций на аминогликозиды (гентамицина сульфат и др.) и перепелиные/куриные яйца; б) первичные иммунодефициты, злокачественные болезни крови и новообразования; в) сильная реакция (подъем температуры выше 40°С, отек, гиперемия более 8 см в диаметре в месте введения) или осложнения на предыдущее введение вакцины; г) беременность. Противопоказания к применению вакцины от эпидемического паротита: а) первичный и вторичный иммунодефициты; б) острые заболевания и обострения хронических заболеваний (при нетяжелых ОРВИ, острых кишечных заболеваниях допускается вакцинация сразу же после нормализации температуры); в) беременность; г) аллергические реакции на предшествующее введение препарата; д) повышенная чувствительность к неомицину (аминогликозидам), любому другому ингредиенту вакцины и куриным яйцам (однако наличие в анамнезе контактного дерматита, вызванного неомицином, и аллергической реакции на куриные яйца неанафилактического характера не являются противопоказанием к прививке). Методические указания МУ 3.3.1.1095-02 3.3.1. Вакцинопрофилактика «Медицинские противопоказания к проведению профилактических прививок препаратами национального календаря прививок» (утв. Главным государственным санитарным врачом РФ от 9 января 2002 г.).',
    },
    {
      number: 31,
      question:
        'Противопоказаниями к применению вакцины против гемофильной инфекции (Хиберикс, АКТ-Хиб) являются …',
      options: [
        { id: 'а', value: 'непереносимость столбнячного анатоксина' },
        { id: 'б', value: 'острые заболевания и хронические заболевания в стадии обострения' },
        { id: 'в', value: 'аллергия на куриные яйца' },
        { id: 'г', value: 'непереносимость дифтерийного анатоксина' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Хиберикс содержит очищенный капсульный полисахарид (PRP) Hib (Haemophilus influenzae type B), конъюгированный со столбнячным анатоксином. АКТ-Хиб состоит из капсульного полисахаридного антигена гемофильной палочки, ковалентно связанного со столбнячным анатоксином. Основное противопоказание к вакцинации против гемофильной инфекции – аллергическая реакция на столбнячный анатоксин.',
    },
    {
      number: 32,
      question:
        'Комбинированный курс прививок против бешенства (антирабическая вакцина и антирабический иммуноглобулин) назначается при …',
      options: [
        { id: 'а', value: 'укусах головы' },
        { id: 'б', value: 'укусах лица, шеи' },
        {
          id: 'в',
          value: 'одиночных поверхностных укусах туловища, наносимых домашними животными',
        },
        { id: 'г', value: 'ослюнении неповрежденных и поврежденных кожных покровов' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Комбинированный курс прививок против бешенства (антирабическая вакцина и антирабический иммуноглобулин) назначается при III категории поражения, то есть при укусах головы, лица, шеи.',
    },
    {
      number: 33,
      question: 'Активно-пассивная экстренная профилактика столбняка проводится …',
      options: [
        {
          id: 'а',
          value:
            'лицам всех возрастов, получившим две прививки более 5 лет назад, либо одну прививку более 2 лет назад',
        },
        {
          id: 'б',
          value: 'непривитым, а также лицам, не имеющим документального подтверждения о прививках',
        },
        {
          id: 'в',
          value:
            'лицам всех возрастов, получившим две прививки не более 5 лет назад либо одну прививку не более 2 лет назад',
        },
        {
          id: 'г',
          value:
            'взрослым, имеющим документальное подтверждение о проведенном полном курсе иммунизации менее 5 лет назад',
        },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Активно-пассивная экстренная профилактика столбняка проводится: а) лицам всех возрастов, получившим две прививки более 5 лет назад, либо одну прививку более 2 лет назад; б) непривитым, а также лицам, не имеющим документального подтверждения о прививках, исключая контингенты, указанные в п. 6.2.8; в) лицам, имеющим, по данным экстренного иммунологического контроля, титр столбнячного антитоксина менее 1:20 по данным РПГА или менее 0,01 МЕ/мл по данным PH; г) все лица, получившие активно-пассивную профилактику столбняка, для завершения курса иммунизации в период от 6 мес. до 2-х лет должны быть ревакцинированы 0,5 мл АС или 0,5 мл АДС-М; д) не привитым по разным причинам детям до 5 мес. вводят только 250 МЕ ПСЧИ или (при отсутствии ПСЧИ) - 3000 МЕ ПСС. Методические указания МУ 3.1.2436-09 «Эпидемиологический надзор за столбняком».',
    },
    {
      number: 34,
      question: 'Контроль качества дезинфекции проводят на обнаружение …',
      options: [
        { id: 'а', value: 'золотистого стафилококка' },
        { id: 'б', value: 'кишечной палочки' },
        { id: 'в', value: 'стрептококка' },
        { id: 'г', value: 'синегнойной палочки' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Контроль качества дезинфекции проводят на обнаружение золотистого стафилококка и кишечной палочки.',
    },
    {
      number: 35,
      question: 'Необходимость проведения дезинфекции в первую очередь определяется …',
      options: [
        { id: 'а', value: 'вирулентностью' },
        { id: 'б', value: 'устойчивостью возбудителя инфекции во внешней среде' },
        { id: 'в', value: 'спецификой механизма передачи возбудителя инфекции' },
        { id: 'г', value: 'эпидемиологической значимостью инфекционной болезни' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'При проведении дезинфекции необходимо учитывать особенности эпидемиологии того или иного инфекционного заболевания, места его возникновения, времени года, разнообразия социальных условий и т.д. При этом мы должны четко представлять себе, что подлежит дезинфекции, когда должна быть произведена дезинфекция, с помощью каких средств и каким способом ее осуществить. При каждой нозологической форме решающее значение имеют только определенные, специфические для данной болезни факторы передачи. Наконец, в разных очагах одной и той же болезни значение однородных предметов в передаче инфекции будет неодинаковым, что определяется конкретными условиями внутри очага. Характер дезинфекционной деятельности, ее объем и режимы проведения полностью диктуются конкретной эпидемической обстановкой, которая под влиянием факторов внешней среды и нестабильности социально-экономического состояния общества непрерывно изменяется. В связи с этим необходимым условием эффективного проведения дезинфекционных мероприятий является анализ эпидемической обстановки в конкретных условиях места и времени.',
    },
    {
      number: 36,
      question: 'Для обеззараживания различных видов эндоскопов и инструментов применяют …',
      options: [
        { id: 'а', value: 'стерилизацию' },
        { id: 'б', value: 'дезинфекцию высокого уровня' },
        { id: 'в', value: 'дезинфекцию среднего уровня' },
        { id: 'г', value: 'дезинфекцию низкого уровня' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Для обеззараживания различных видов эндоскопов и инструментов применяют дезинфекцию высокого уровня и стерилизацию.',
    },
    {
      number: 37,
      question:
        'Признаками вспышек острых кишечных инфекций (ОКИ) с пищевым путем передачи являются …',
      options: [
        { id: 'а', value: 'резкий (1–2 дня) подъем и резкий спад числа заболеваний' },
        { id: 'б', value: 'преобладание манифестных форм болезни' },
        {
          id: 'в',
          value:
            'возникновение случаев болезни среди лиц, находящихся в тесном общении с источником инфекции',
        },
        { id: 'г', value: 'разный видовой и типовой состав возбудителя' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Признаки пищевой вспышки ОКИ – внезапность возникновения, эксплозивность течения, связь с одним предприятием общественного питания или продуктом, частое поражение всех возрастных групп, моноэтиологичность вспышки (один серовар, фаговар и биовар возбудителя), короткий инкубационный период болезни, преобладание манифестных форм болезни.',
    },
    {
      number: 38,
      question: 'К конечным факторам передачи брюшного тифа относятся …',
      options: [
        { id: 'а', value: 'вода' },
        { id: 'б', value: 'пищевые продукты' },
        { id: 'в', value: 'почва' },
        { id: 'г', value: 'мухи' },
      ],
      rightAnswers: ['а', 'б'],
      solution: 'К конечным факторам передачи брюшного тифа относятся вода, пищевые продукты.',
    },
    {
      number: 39,
      question: 'Для шигеллезов характерна ____________ сезонность заболевания.',
      options: [
        { id: 'а', value: 'летне-осенняя' },
        { id: 'б', value: 'осенне-зимняя' },
        { id: 'в', value: 'летняя' },
        { id: 'г', value: 'весенняя' },
      ],
      rightAnswers: ['а'],
      solution:
        'Для дизентерии характерна летне-осенняя сезонность заболевания. Природный (температурный) фактор воздействует опосредовано через социальный, способствуя созданию в теплое время года наиболее благоприятных (термостатных) условий для накопления шигелл Зонне в загрязненных молочных продуктах. Аналогично тепло обеспечивает усиление интенсивности эпидемического процесса и при дизентерии Флекснера, действуя опосредованно через главный путь передачи этой нозологической формы — водный. В жаркое время года резко увеличивается потребление воды, приводящее на фоне недоброкачественного водоснабжения населения к активизации водного фактора, преимущественно реализующегося в виде хронических эпидемий.',
    },
    {
      number: 40,
      question: 'Источниками инфекции гепатита А являются …',
      options: [
        { id: 'а', value: 'больной безжелтушной формой' },
        { id: 'б', value: 'больной манифестной формой' },
        { id: 'в', value: 'здоровый вирусоноситель' },
        { id: 'г', value: 'носитель вируса после перенесенного заболевания' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Гепатит А – типичный антропоноз. Единственный источник инфекции – человек, больной острой формой этой инфекции. Но желтушная форма встречается только лишь примерно у 22% больных, стертая форма – в 11% случаев, инаппарантная – в 21%, а в 46% случаев имеет место безжелтушная форма. В связи с этим больные безжелтушной формой наиболее часто являются источниками инфекциями, кроме того, их значительно сложнее выявить.',
    },
    {
      number: 41,
      question: 'К вирусным антропонозам с аэрозольным механизмом передачи относят …',
      options: [
        { id: 'а', value: 'корь' },
        { id: 'б', value: 'эпидемический паротит' },
        { id: 'в', value: 'дифтерию' },
        { id: 'г', value: 'гемофильную инфекцию' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'К вирусным антропонозам с аэрозольным механизмом передачи относят грипп и другие ОРВИ, корь, эпидемический паротит, ветряную оспу, краснуху, герпетическую инфекцию, инфекционный мононуклеоз, ЦМВ-инфекцию.',
    },
    {
      number: 42,
      question: 'Обязательной госпитализации при заболевании коклюшем подлежат …',
      options: [
        { id: 'а', value: 'дети первых месяцев жизни' },
        {
          id: 'б',
          value: 'дети из закрытых детских коллективов (домов ребенка, детских домов и т.п.)',
        },
        { id: 'в', value: 'не привитые дети' },
        { id: 'г', value: 'взрослые, работающие в закрытых детских коллективах' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Обязательной госпитализации при заболевании коклюшем подлежат: дети первых месяцев жизни; дети из закрытых детских коллективов (домов ребенка, детских домов и т.п.).',
    },
    {
      number: 43,
      question: 'Источниками инфекции при дифтерии являются …',
      options: [
        { id: 'а', value: 'больной человек' },
        { id: 'б', value: 'человек – носитель токсигенных штаммов' },
        { id: 'в', value: 'больное животное' },
        { id: 'г', value: 'человек – носитель нетоксигенных штаммов' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Дифтерия относится к антропонозным инфекциям. Источником инфекции может быть только человек – больной, переносящий заболевания разной тяжести, и носитель токсигенного штамма (бессимптомная инфекция).',
    },
    {
      number: 44,
      question: 'Источниками стрептококковой (группы А) инфекции являются …',
      options: [
        { id: 'а', value: 'больной человек' },
        { id: 'б', value: 'бактерионоситель' },
        { id: 'в', value: 'больное животное' },
        { id: 'г', value: 'инфицированная почва и вода' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Резервуар и источники стрептококковой инфекции – больные различными клиническими формами острых стрептококковых заболеваний и носители патогенных стрептококков.',
    },
    {
      number: 45,
      question: 'Иммунопрофилактика живой коревой вакциной в очаге кори показана …',
      options: [
        { id: 'а', value: 'ранее непривитым старше 1 года' },
        { id: 'б', value: 'лицам с низким уровнем противокоревых антител' },
        { id: 'в', value: 'лицам с высоким риском заражения' },
        { id: 'г', value: 'лицам с высоким риском развития осложнений' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'В целях профилактики вторичных случаев заболевания корью в очаге этой инфекции в течение 72 ч с момента выявления первого больного проводится вакцинация (ревакцинация) следующих категорий лиц (в возрасте от 12 месяцев до 35 лет) из числа общавшихся с больными: не болевшие корью ранее и не привитые против нее; не болевшие корью ранее и однократно привитые против нее (если с момента прививки прошло не менее 6 месяцев); лица с неизвестным инфекционным и прививочным анамнезом в отношении кори.',
    },
    {
      number: 46,
      question: 'К возможным путям передачи краснухи относят …',
      options: [
        { id: 'а', value: 'воздушно-капельный' },
        { id: 'б', value: 'вертикальный' },
        { id: 'в', value: 'воздушно-пылевой' },
        { id: 'г', value: 'трансмиссивный' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Основной механизм передачи возбудителя краснухи – аэрозольный. Пути передачи возбудителя краснухи: воздушно-капельный и вертикальный механизмы.',
    },
    {
      number: 47,
      question: 'Этиологическим агентом ветряной оспы является …',
      options: [
        { id: 'а', value: 'вирус герпеса человека типа 3' },
        { id: 'б', value: 'ДНК-содержащий вирус' },
        { id: 'в', value: 'РНК-содержащий вирус' },
        { id: 'г', value: 'вирус герпеса человека типа 4' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Этиологическим агентом ветряной оспы и опоясывающего герпеса, или опоясывающего лишая, является видимый в обычный световой микроскоп вирус крупных размеров – ДНК-содержащий вирус (семейство Herpesviridae, подсемейство Alphaherpesvirinae), вирус герпеса человека типа 3 (varicella-zoster virus, VZV; варицелла-зостер вирус, ВЗВ).',
    },
    {
      number: 48,
      question:
        'Прерывание естественных путей передачи контактных инфекций обеспечивается за счет …',
      options: [
        { id: 'а', value: 'индивидуализации всех предметов личной гигиены' },
        { id: 'б', value: 'дезинфекции и стерилизации медицинского инструментария' },
        {
          id: 'в',
          value: 'использования перчаток при выполнении процедур, сопряженных с риском заражения',
        },
        { id: 'г', value: 'грамотного использования дезинфектантов' },
      ],
      rightAnswers: ['а'],
      solution:
        'Прерывание естественных путей передачи контактных инфекций обеспечивается следующими мероприятиями: соблюдение правил личной гигиены; исключение случайных половых связей; индивидуализация всех предметов личной гигиены (расчески, мочалки, зубные щетки и др.); предупреждение микротравм в быту.',
    },
    {
      number: 49,
      question: 'При инфекциях, передающихся половым путем, группами риска являются …',
      options: [
        { id: 'а', value: 'проститутки' },
        { id: 'б', value: 'наркоманы' },
        { id: 'в', value: 'персонал диагностических лабораторий' },
        { id: 'г', value: 'медицинский персонал дермато-венерологических диспансеров' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'При инфекциях, передающихся половым путем, группами риска являются военнослужащие, моряки, иммигранты, беженцы, сезонные рабочие, туристы; группами высокого риска – работники коммерческого секса, гомосексуалисты, потребителей инъекционных наркотиков, бродяги, сторонники свободной любви, персонал гостиниц, воздушных линий, международного транспорта.',
    },
    {
      number: 50,
      question: 'Прерывание естественных путей передачи вирусного гепатита В обеспечивают …',
      options: [
        { id: 'а', value: 'индивидуализация предметов личной гигиены' },
        { id: 'б', value: 'использование механических средств контрацепции' },
        { id: 'в', value: 'обеззараживание мочи, кала, рвотных масс больного' },
        { id: 'г', value: 'обследование доноров всех категорий' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Естественные пути передачи вирусного гепатита В реализуются при прямом сексуальном контакте, посредством вертикальной передачи возбудителя, а также контактно-бытовым путем через контаминированные предметы личной гигиены (бритвы, маникюрные принадлежности, зубные щетки и т.д.).',
    },
    {
      number: 51,
      question:
        'При первом положительном результате ИФА у предполагаемого источника ВИЧ-инфекции …',
      options: [
        { id: 'а', value: 'анализ проводится еще 2 раза в той же тест-системе' },
        {
          id: 'б',
          value:
            'сыворотка считается первично-положительной, если получены два положительных результата из трех постановок в ИФА',
        },
        { id: 'в', value: 'анализ проводится еще 1 раз в той же тест системе' },
        { id: 'г', value: 'результат считается окончательным' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'При первом положительном результате ИФА у предполагаемого источника ВИЧ-инфекции анализ проводится еще 2 раза в той же тест-системе, сыворотка считается первично-положительной, если получены два положительных результата из трех постановок в ИФА.',
    },
    {
      number: 52,
      question:
        'Локализация возбудителя инфекции преимущественно в кровеносной системе и лимфе характерна для ______ механизма передачи возбудителей.',
      options: [
        { id: 'а', value: 'трансмиссивного' },
        { id: 'б', value: 'контактного' },
        { id: 'в', value: 'фекально-орального' },
        { id: 'г', value: 'аспирационного' },
      ],
      rightAnswers: ['а'],
      solution:
        'При локализации возбудителя инфекции преимущественно в кровеносной системе и лимфе он выводится из зараженного организма посредством укуса кровососущего членистоногого (насекомого или клеща) и вводится в кровеносную систему восприимчивого организма при новом кровососании зараженного членистоногого. Поэтому механизм передачи возбудителей кровяных инфекций называют трансмиссивным.',
    },
    {
      number: 53,
      question: 'Установите соответствие между способами передачи малярии и названиями очага.',
      matchItems: [
        'Передача возможна, но новых случаев нет, есть только завозные',
        'Существует передача, появились вторичные случаи от завозных',
        'Существует передача малярии и свежие местные случаи',
      ],
      options: [
        { id: 'а', value: 'потенциальный очаг', match: 1 },
        { id: 'б', value: 'новый активный очаг', match: 2 },
        { id: 'в', value: 'активный остаточный очаг', match: 3 },
        { id: 'г', value: 'псевдоочаг' },
      ],
      rightAnswers: ['а', 'б', 'в'],
      solution:
        'Если передача малярии возможна, но новых случаев нет, есть только завозные – это потенциальный очаг; если существует передача, появились вторичные случаи от завозных – это новый активный очаг; если существует передача малярии и свежие местные случаи – активный остаточный очаг.',
    },
    {
      number: 54,
      question:
        'Установите соответствие между определениями понятия «зоонозы» и представителями сообществ, которые их используют.',
      matchItems: ['Всемирная организация здравоохранения', 'Отечественная эпидемиология'],
      options: [
        {
          id: 'а',
          value: 'инфекции, общие для человека и животных в естественных условиях',
          match: 1,
        },
        {
          id: 'б',
          value:
            'большая группа инфекционных и инвазивных болезней человека, при которых резервуаром и источником инфекции служат различные виды домашних, синантропных и диких животных',
          match: 2,
        },
        {
          id: 'в',
          value:
            'Инфекционные заболевания людей и животных, резервуаром возбудителя которых служит внешняя среда',
        },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'По версии Всемирной организации здравоохранения (ВОЗ): это инфекции, общие для человека и животных в естественных условиях. В отечественной медицинской литературе зоонозы – это большая группа инфекционных и инвазивных болезней человека, при которых резервуаром и источником инфекции служат различные виды домашних, синантропных и диких животных.',
    },
    {
      number: 55,
      question: 'Заражение клещевым энцефалитом наступает в результате …',
      options: [
        { id: 'а', value: 'укуса клеща, зараженного от больного животного' },
        { id: 'б', value: 'укуса клеща, зараженного от больного человека' },
        { id: 'в', value: 'контакта с больным животным' },
        { id: 'г', value: 'употребления некипяченой воды из водоема' },
      ],
      rightAnswers: ['а'],
      solution:
        'Заражение людей вирусом клещевого энцефалита в природных очагах происходит трансмиссивно – в результате нападения инфицированных клещей. Нападение клещей и их кровососание – основной путь заражения людей – более 80% всех случаев заболевания.\nДля западного варианта клещевого энцефалита характерен также алиментарный путь инфицирования. Фактором передачи является молоко коз (реже коров), полученное от инфицированных животных во время вирусемии.\nВозможен контактный путь заражения – раздавливание клеща при его удалении и проникновение вируса через поврежденную кожу или попадание на слизистую глаз. Известны случаи заражения при травме пальца во время вскрытия трупа умершего от клещевого энцефалита.\nВ отдельных случаях заражение реализуется воздушно-капельным путем (при аварийных ситуациях в лабораториях). Но такие наблюдения относятся к числу исключительных.',
    },
    {
      number: 56,
      question: 'Специфической иммунизации лептоспирозной вакциной подлежат …',
      options: [
        {
          id: 'а',
          value: 'лица высокого риска заражения (сельскохозяйственные рабочие, животноводы и т.д.)',
        },
        { id: 'б', value: 'население по эпидемическим показаниям' },
        { id: 'в', value: 'все население в плановом порядке' },
        { id: 'г', value: 'все медицинские работники' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Иммунизации подлежит персонал различных учреждений и организаций, работающих с мелкими млекопитающими в полевых условиях в природных очагах лептоспирозов. Все эти контингенты можно прививать в любое время года. В эндемичных по лептоспирозу местах прививают главным образом детей начиная с 7-летнего возраста, за 2 месяца до эпидемического сезона. Для иммунизации применяют концентрированную корпускулярную поливалентную вакцину, содержащую в своем составе антигены наиболее эпидемиологически значимых серологических групп: Icterohaemorrhagiae, Grippotyphosa, Pomona, Sejroe.',
    },
    {
      number: 57,
      question:
        'При геморрагической лихорадке с почечным синдромом (ГЛПС) формируются _________ типы очагов.',
      options: [
        { id: 'а', value: 'природные' },
        { id: 'б', value: 'антропургические' },
        { id: 'в', value: 'городские' },
        { id: 'г', value: 'сельскохозяйственные' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Различают природные, антропургические и природно-антропургические очаги ГЛПС. Интенсивность эпидемического процесса и рост заболеваемости ГЛПС определяется эпизоотической активностью природных очагов, частотой и эффективностью контактов населения с возбудителем заболевания в природных, антропургических и природно-антропургических очагах инфекции.',
    },
    {
      number: 58,
      question:
        'Микроорганизмы и растения, питающиеся органическими веществами отмерших организмов и выделений животных, называются …',
      options: [
        { id: 'а', value: 'сапрофитами' },
        { id: 'б', value: 'фитофилами' },
        { id: 'в', value: 'зоофитами' },
        { id: 'г', value: 'гетеротрофами' },
      ],
      rightAnswers: ['а'],
      solution:
        'Сапрофиты (от греч. sapros – гнилой; phyton – растение) – свободноживущие прокариоты, питающиеся мертвыми организмами растений и животных. Сапрофиты способные к паразитическому образу жизни (случайный и факультативный паразитизм), относятся к возбудителям инфекционных болезней.',
    },
    {
      number: 59,
      question: 'Личинки вольфартовой мухи являются возбудителями ______ миазов.',
      options: [
        { id: 'а', value: 'злокачественных' },
        { id: 'б', value: 'случайных' },
        { id: 'в', value: 'уринарных' },
        { id: 'г', value: 'доброкачественных' },
      ],
      rightAnswers: ['а'],
      solution:
        'Злокачественные миазы вызывают мухи тех видов, самки которых откладывают в одно место большое количество быстро развивающихся (в течение 3–10 дней) личинок. Наибольшую опасность представляет собой вольфартовая муха, так как самка откладывает 120–160 личинок на поврежденную кожу или на слизистые оболочки. Личинки внедряются в подлежащие ткани, вызывая воспаление и последующий некроз тканей. Процесс сопровождается сильнейшими болями. Возможен летальный исход.',
    },
    {
      number: 60,
      question: 'Промежуточными хозяевами возбудителя гименолепидоза могут быть …',
      options: [
        { id: 'а', value: 'личинки и имаго хлебной моли' },
        { id: 'б', value: 'личинки и имаго мучного червя' },
        { id: 'в', value: 'кошки' },
        { id: 'г', value: 'крысы' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Как правило, жизненный цикл карликового цепня протекает в одном организме, в некоторых случаях оно может совершаться с участием промежуточных хозяев – насекомых (гусеница хлебной моли, мучной червь и др.).',
    },
    {
      number: 61,
      question: 'Резервуаром инфекции при трихинеллезе являются …',
      options: [
        { id: 'а', value: 'дикие животные' },
        { id: 'б', value: 'домашние животные' },
        { id: 'в', value: 'рыба' },
        { id: 'г', value: 'земноводные и пресмыкающиеся' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Трихинеллез – острый гельминтоз человека, вызываемый миграцией личинок-трихинелл в поперечнополосатых (скелетных) мышцах, в которых они затем инкапсулируются, вызывая лихорадку и аллергические проявления. Заражение происходит при попадании в организм мяса зараженных теплокровных животных, содержащего живые инкапсулированные личинки трихинелл. Важная биологическая особенность паразита – существование всех стадий развития в организме одного и того же хозяина без пребывания какой-либо стадии во внешней среде, то есть один и тот же организм становится сначала окончательным, а затем промежуточным хозяином. Основным источником заражения для человека являются домашние свиньи, в ряде случаев – охотничьи трофеи: кабаны, медведи, барсуки, морские млекопитающие. Для народностей, употребляющих в пищу мясо собак – собаки, волки. Таким образом, резервуаром инвазии служат домашние и дикие млекопитающие.',
    },
    {
      number: 62,
      question: 'К основным направлениям профилактики аскаридоза и трихоцефалеза относят …',
      options: [
        {
          id: 'а',
          value:
            'предупреждение загрязнения яйцами гельминтов почвы, выращиваемых на ней овощей, ягод и зелени',
        },
        { id: 'б', value: 'оздоровление микроочагов и очагов инвазии' },
        {
          id: 'в',
          value:
            'предупреждение заражения сельскохозяйственных животных, собак и диких плотоядных животных',
        },
        { id: 'г', value: 'регулирование численности собак' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Основную роль в формировании и поддержании очагов аскаридоза и трихоцефалеза в сельской местности играет распространенный местный обычай удобрять почву огородов, садов, теплиц экскрементами человека. необеззараженными от яиц гельминтов нечистотами, сточными водами и их осадками, биогумусом. В результате в почве происходит накопление яиц аскарид и трихоцефалусов их созревание при благоприятных микроклиматических условиях до инвазионной стадии. Выращивание или складирование на такой почве ягод, овощей и фруктов способствует передаче возбудителя человеку. Основной метод профилактики аскаридоза и трихоцефалеза – предупреждение контаминации яйцами гельминтов среды обитания человека, санитарное воспитание населения.',
    },
    {
      number: 63,
      question:
        'Распространению в ЛПУ возбудителей инфекций в первую очередь способствуют или препятствуют …',
      options: [
        { id: 'а', value: 'планировка больничных помещений' },
        {
          id: 'б',
          value:
            'санитарно-гигиенические условия стационара, процедурных и диагностических кабинетов',
        },
        { id: 'в', value: 'отсутствие данных о микробном пейзаже у выписывающихся пациентов' },
        { id: 'г', value: 'отсутствие кондиционеров' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Распространению в ЛПУ возбудителей инфекций в первую очередь способствуют или препятствуют планировка больничных помещений, санитарно-гигиенические условия стационара, процедурных и диагностических кабинетов.',
    },
    {
      number: 64,
      question:
        'Группы повышенного риска заболевания госпитальными инфекциями могут формироваться прежде всего в _____ отделениях.',
      options: [
        { id: 'а', value: 'ожоговых' },
        { id: 'б', value: 'урологических' },
        { id: 'в', value: 'терапевтических' },
        { id: 'г', value: 'неврологических' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Группы повышенного риска заболевания госпитальными инфекциями могут формироваться прежде всего в ожоговых и урологических отделениях.',
    },
    {
      number: 65,
      question:
        'К часто встречающимся возбудителям инфекций, связанных с оказанием медицинской помощи, относят …',
      options: [
        { id: 'а', value: 'Staphylococcus spp.' },
        { id: 'б', value: 'Clostridium spp.' },
        { id: 'в', value: 'Corynebacterium diphtheria' },
        { id: 'г', value: 'Plasmodium malaria' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Наиболее часто встречающиеся возбудители внутрибольничных инфекций (ВБИ): а) бактерии: Staphylococcus spp., Streptococcus spp., Enterococcus spp., Pseudomonas spp., Escherichia spp., Klebsiella spp., Enterobacter spp., Acinetobacter spp., Serratia spp., Proteus spp., Citrobacter spp., Clostridium spp., Mycobacterium spp., Salmonella spp., Shigella spp., Yersinia spp., Legionella spp. и др.;\nб) вирусы: ВИЧ, вирусы гепатита B, C, D, ротавирусы, норовирусы, энтеровирусы, вирусы гриппа и других ОРВИ, кори, краснухи, эпидемического паротита, герпеса, цитомегаловирусы, коронавирусы (SARS-CoV) и др.;\nв) грибы: Candida spp., Aspergillus spp. и др.;\nг) простейшие: Cryptosporidium spp., Pneumocystis carinii и др.;\nд) эктопаразиты: Pediculus spp.; Sarcoptes scabiei и др.',
    },
    {
      number: 66,
      question:
        'Рисунок 1. Динамика заболеваемости корью и охваты иммунизацией населения Российской Федерации в 1996–2015 гг.\nПри визуальной оценке диаграммы многолетней динамики заболеваемости корью населения Российской Федерации с 1996 по 2015 гг. отмечается …',
      image: '/images/epidemiology/1/q66.png',
      options: [
        {
          id: 'а',
          value:
            'неравномерный характер распределения заболеваемости с тенденцией к снижению заболеваемости',
        },
        { id: 'б', value: 'тенденция к снижению заболеваемости и цикличность с периодом 4–6 лет' },
        { id: 'в', value: 'выраженная тенденция к росту заболеваемости корью в РФ' },
        { id: 'г', value: 'отсутствие тенденции к снижению заболеваемости' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'При визуальной оценке диаграммы многолетней динамики заболеваемости корью населения Российской Федерации в 1996–2015 гг. отмечается неравномерный характер распределения заболеваемости с тенденцией к снижению заболеваемости. Также при визуальной оценке представленного графика отмечается неравномерное распределение заболеваемости с периодами подъема и спада, то есть для заболеваемости корью характерна цикличность с периодами от 4 до 6 лет. Значительное снижение заболеваемости корью в 1999–2000 г. может быть связано с увеличением охвата прививками против этой инфекции в декретированных контингентах выше 95%.',
    },
    {
      number: 67,
      question:
        'Рисунок 1. Динамика заболеваемости корью и охваты иммунизацией населения Российской Федерации в 1996–2015 гг.\nУстановите соответствие между клинической формой кори и ее проявлениями.',
      image: '/images/epidemiology/1/q66.png',
      matchItems: ['Типичная форма кори', 'Атипичная форма кори', 'Митигированная корь'],
      options: [
        {
          id: 'а',
          value:
            'интоксикация, катаральное воспаление верхних дыхательных путей, конъюнктивит, сыпь',
          match: 1,
        },
        {
          id: 'б',
          value:
            'интоксикация, отсутствие катаральных симптомов, нет этапности высыпаний пятен Бельского – Филатова – Коплика',
          match: 2,
        },
        {
          id: 'в',
          value:
            'длительный инкубационный период, легкое течение, необильная мелкопятнистая экзантема; отсутствие катаральных явлений, пятен Бельского – Филатова – Коплика и этапности высыпаний',
          match: 3,
        },
        {
          id: 'г',
          value:
            'сильная интоксикация, одновременность высыпаний, отсутствие катаральных явлений, общая слабость',
        },
      ],
      rightAnswers: ['а', 'б', 'в'],
      solution:
        'Выделяют типичные и атипичные формы кори. При типичном течении кори характерно наличие интоксикации, катарального воспаления верхних дыхательных путей, конъюнктивита и сыпи. Различают три периода течения кори: катаральный, период сыпи и период пигментации. Катаральный период сопровождается лихорадкой (до 39–40°С), недомоганием, конъюнктивитом, насморком и трахеобронхитом. Характерными симптомами являются насморк и сухой кашель. Часто возникают рвота, боли в животе и диарея. Пятна Бельского – Филатова – Коплика появляются на слизистой оболочке щек за 1–2 дня до начала высыпаний на коже и могут наблюдаться еще 1–2 дня после появления сыпи. Эритематозные и макулопапулезные высыпания обычно появляются на 4–7-й день болезни и поэтапно распространяются с головы на конечности в течение 3–4 дней. Этапность сыпи – важный диагностический признак кори. В течение следующих 3–4 дней сыпь постепенно исчезает. Переход сыпи в пигментацию происходит поэтапно. Нередко после пигментации наблюдается отрубевидное шелушение, что также патогномоничный признак кори. При атипичных формах кори основные симптомы выражены слабо, стерты, некоторые симптомы могут отсутствовать. Иногда отсутствует катаральный период, не выражена этапность высыпаний. К атипичным формам кори относятся и тяжелые варианты клинического течения: гипертоксические, осложненные инфекционно-токсическим шоком; геморрагические, при которых наряду с резкой интоксикацией отмечаются множественные кровоизлияния в кожу и слизистые, а также гематурия. Митигированная корь (у получивших в инкубационном периоде иммуноглобулин) характеризуется более длительной инкубацией, легким течением, невысокой температурой, необильной мелкопятнистой экзантемой; отсутствием катаральных явлений, пятен Бельского – Филатова – Коплика и этапности высыпаний. Такое же течение может иметь корь у привитых.',
    },
    {
      number: 68,
      question:
        'Рисунок 1. Динамика заболеваемости корью и охваты иммунизацией населения Российской Федерации в 1996–2015 гг.\nСогласно рисунку, для выявления особенностей распределения заболеваемости и распространенности использовано _________ эпидемиологическое исследование. (Введите слово в форме соответствующего падежа.)',
      image: '/images/epidemiology/1/q66.png',
      options: [],
      rightAnswers: [],
      textAnswers: ['описательное'],
      solution:
        'Выявление особенностей распределения заболеваемости и распространенности проводится с использованием описательных эпидемиологических исследований.',
    },
    {
      number: 69,
      question:
        'При визуальной оценке диаграммы многолетней динамики заболеваемости гепатитом А населения Российской Федерации с 1996 по 2015 гг. отмечается …',
      image: '/images/epidemiology/1/q69.png',
      options: [
        {
          id: 'а',
          value:
            'неравномерный характер распределения заболеваемости с тенденцией к снижению заболеваемости',
        },
        { id: 'б', value: 'тенденция к снижению заболеваемости и цикличность с периодом 5–6 лет' },
        { id: 'в', value: 'выраженная тенденция к росту заболеваемости гепатитом А в РФ' },
        { id: 'г', value: 'отсутствие тенденции к снижению заболеваемости' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'При визуальной оценке диаграммы многолетней динамики заболеваемости гепатитом А населения Российской Федерации в 1996–2015 гг. отмечается неравномерный характер распределения заболеваемости с тенденцией к снижению заболеваемости и неравномерное распределение заболеваемости с периодами подъема и спада, то есть для заболеваемости гепатитом А характерна цикличность с периодами от 5 до 6 лет. Как видно из диаграммы, с увеличением количества вакцинированных заболеваемость гепатитом А значительно снижается, начиная с 2006 г.',
    },
    {
      number: 70,
      question: 'Установите соответствие между видом гепатита и путями его передачи.',
      image: '/images/epidemiology/1/q69.png',
      matchItems: ['Гепатит А', 'Гепатит В', 'Гепатит Е'],
      options: [
        { id: 'а', value: 'пищевой путь передачи', match: 1 },
        { id: 'б', value: 'половой путь передачи', match: 2 },
        { id: 'в', value: 'водный путь передачи', match: 3 },
        { id: 'г', value: 'трансмиссивный путь передачи' },
      ],
      rightAnswers: ['а', 'б', 'в'],
      solution:
        'Вирусный гепатит А (инфекционный гепатит А, эпидемический гепатит, болезнь Боткина) – острое вирусное заболевание человека с фекально-оральным механизмом передачи возбудителя. Пути передачи – водный, пищевой и контактно-бытовой. Факторами передачи могут быть вода, различные пищевые продукты (в том числе морепродукты, замороженные овощи и фрукты), а также грязные руки. В детских коллективах большое значение имеет контактно-бытовой путь передачи через грязные руки и различные предметы обихода (игрушки, посуду, белье и т.д.). Вирусный гепатит В (ВГВ), HBV-инфекция – антропонозная инфекция с контактным механизмом передачи возбудителя, протекающая в различных клинических формах (от вирусоносительства до цирроза печени), характеризующаяся широкой распространенностью среди населения. Механизм передачи – контактный. Выделение вируса с различными биологическими секретами определяет многообразие путей передачи. Для заражения достаточно минимального количества инфицированной крови (10–7 мл), но только кровь, сперма и, возможно, слюна представляют реальную эпидемиологическую опасность. Естественные пути передачи реализуются при прямом сексуальном контакте, посредством вертикальной передачи возбудителя, а также контактно-бытовым путем через контаминированные предметы личной гигиены (бритвы, маникюрные принадлежности, зубные щетки и т.д.). Половой путь передачи ВГВ реализуется при гомо- и гетеросексуальных контактах. Вертикальная передача происходит перинатально до 95% случаев, но инфицирование плода возможно антенатально при нарушении трансплацентарного барьера. Контактно-бытовая передача наблюдается в семейных очагах и в организованных коллективах детей и взрослых. Реализация других искусственных путей передачи (инъекционного, трансфузионного, ассоциированного с операциями, диагностическими процедурами и т.д.) происходит в учреждениях лечебно-профилактического профиля в результате нарушения режимов стерилизации, дезинфекции изделий медицинского назначения, а также правил допуска доноров к сдаче биологических материалов. Вирусный гепатит Е – острое вирусное заболевание с фекально-оральным механизмом передачи возбудителя, для которого характерны циклическое течение и частое развитие острой печеночной энцефалопатии у беременных. Основной путь передачи – водный. Имеются данные о распространении возбудителя и контактно-бытовым путем. Контактно-бытовой и пищевой пути передачи возбудителя инфекции играют меньшую роль в распространении возбудителя инфекции.',
    },
    {
      number: 71,
      question:
        'Согласно рисунку, для выявления особенностей распределения заболеваемости и распространенности использовано ________ эпидемиологическое исследование. (Введите слово в форме соответствующего падежа.)',
      image: '/images/epidemiology/1/q69.png',
      options: [],
      rightAnswers: [],
      textAnswers: ['описательное'],
      solution:
        'Выявление особенностей распределения заболеваемости и распространенности проводится с использованием описательных эпидемиологических исследований.',
    },
  ],
};
