import { ITopic } from '../../types';

export const epidemiology1: ITopic = {
  number: 1,
  title: 'Эпидемиология (полный банк, 282 вопроса)',
  questions: [
    {
      number: 1,
      question:
        'Установите соответствие между необходимыми предпосылками возникновения и развития эпидемического процесса и их названиями.',
      matchItems: ['Первая предпосылка', 'Вторая предпосылка', 'Третья предпосылка'],
      options: [
        { id: 'а', value: 'источник инфекции', match: 1 },
        { id: 'б', value: 'механизм передачи', match: 2 },
        { id: 'в', value: 'восприимчивость населения', match: 3 },
        { id: 'г', value: 'природные и социальные условия' },
      ],
      rightAnswers: ['а', 'б', 'в'],
      solution:
        'Предпосылками возникновения и поддержания эпидемического процесса являются:\nпервая предпосылка – источник инфекции;\nвторая предпосылка – механизм передачи;\nтретья предпосылка – восприимчивость населения.',
    },
    {
      number: 2,
      question:
        'Установите соответствие между составляющими науки эпидемиологии и их характеристикой.',
      matchItems: ['Основной предмет эпидемиологии', 'Предметная область эпидемиологии'],
      options: [
        { id: 'а', value: 'заболеваемость любыми болезнями', match: 1 },
        {
          id: 'б',
          value:
            'исходы болезни: смертность, летальность, инвалидизация, временная утрата трудоспособности',
          match: 2,
        },
        { id: 'в', value: 'популяция человека' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Основным предметом эпидемиологии является заболеваемость любыми болезнями.\nК предметной области эпидемиологии относят исходы болезни: смертность, летальность, инвалидизация, временная утрата трудоспособности.',
    },
    {
      number: 3,
      question: 'Показатель заболеваемости (инцидентности) следует рассматривать как …',
      options: [
        { id: 'а', value: 'интегрированное отражение объективного риска заболеть' },
        { id: 'б', value: 'качество выявления и учета случаев заболевания' },
        { id: 'в', value: 'интегрированное отражение объективного риска быть больным' },
        { id: 'г', value: 'долю болеющих' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Показатель заболеваемости (инцидентности) следует рассматривать как интегрированное отражение объективного риска заболеть, а также как качество выявления и учета случаев заболевания.',
    },
    {
      number: 4,
      question: 'Результатом эпидемиологического анализа является …',
      options: [
        {
          id: 'а',
          value:
            'формулировка эпидемиологического диагноза о причине возникновения и распространения патологических состояний',
        },
        {
          id: 'б',
          value:
            'эпидемиологическое обследование очагов с целью выявления источника возбудителя инфекции и путей его передачи',
        },
        { id: 'в', value: 'организация исследования &#171;случай-контроль&#187;' },
        { id: 'г', value: 'оценка распределения заболеваний по различным территориям' },
      ],
      rightAnswers: ['а'],
      solution:
        'Эпидемиологический анализ – метод изучения и оценки комплекса эпидемиологической информации. Целью эпидемиологического анализа является получение данных о заразных болезнях на определенной территории области, района, населенного пункта, либо в группе населения (возрастной, профессиональной и др.) и оценка эпидемической обстановки. Эпидемиологический анализ проводится поэтапно. Различают три этапа: сбор эпидемиологических данных, описательный этап, аналитический этап. Результатом этой работы является формулировка эпидемиологического диагноза о причине (факторах риска) возникновения и распространения патологических состояний.',
    },
    {
      number: 5,
      question: 'Описать заболеваемость значит …',
      options: [
        {
          id: 'а',
          value:
            'дать характеристику особенностей ее распределения во времени, в социально-возрастных группах населения, по территории',
        },
        { id: 'б', value: 'сформулировать гипотезы о факторах риска' },
        { id: 'в', value: 'оценить гипотезы о факторах риска' },
        { id: 'г', value: 'доказать гипотезы о факторах риска' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Описать заболеваемость значит дать характеристику особенностей ее распределения во времени, в социально-возрастных группах населения, по территории и сформулировать гипотезы о факторах риска.',
    },
    {
      number: 6,
      question:
        'Доказательство гипотез, количественная оценка эффективности средств и методов профилактики – это цель ____________ приемов эпидемиологического исследования.',
      options: [
        { id: 'а', value: 'экспериментальных' },
        { id: 'б', value: 'когортных' },
        { id: 'в', value: 'обсервационных' },
        { id: 'г', value: 'проспективных' },
      ],
      rightAnswers: ['а'],
      solution:
        'Экспериментальные эпидемиологические исследования подразумевают, как правило, искусственное вмешательство в естественный ход событий («манипулирование событиями»), связанных со здоровьем человека и факторами, на него влияющими. Целью экспериментальных приемов исследования является доказательство гипотез, количественная оценка эффективности средств и методов профилактики.',
    },
    {
      number: 7,
      question:
        'Исследования, в которых сравнивается заболеваемость в группах людей, подверженных и не подверженных воздействию фактора, являющегося потенциальной причиной болезни, называются …',
      options: [
        { id: 'а', value: 'когортными' },
        { id: 'б', value: 'исследования типа &#171;случай-контроль&#187;' },
        { id: 'в', value: 'экспериментальными' },
        { id: 'г', value: 'клиническими' },
      ],
      rightAnswers: ['а'],
      solution:
        'Цель когортных исследований – определение причин возникновения и распространения болезней. Это наиболее прямой путь к выявлению этиологии болезней и количественной оценке риска воздействия причинных факторов. В любом когортном исследовании выявление связи между причинами различных следствий происходит в направлении от предполагаемой причины к следствию, чаще всего от фактора риска к болезни. На первом этапе исследования определяют популяцию людей, в отношении которых планируют проводить исследование. Это действие осуществляют с учетом признаков включения и исключения из исследования. Самое весомое условие на данном этапе – включение в исследование только здоровых участников (отсутствие болезни, которая предположительно будет появляться в ходе исследования). Следующий этап исследования – разделение когорты на две группы: основную и контрольную. Основная группа представлена участниками, на которых воздействует фактор риска (F+). Контрольная, или неэкспонированная, группа представлена лицами без фактора риска (F-).',
    },
    {
      number: 8,
      question:
        'Исследования, в которых сравнивается группа людей с определенной болезнью и контрольная группа, не имеющая данной болезни по частоте встречаемости среди них изучаемого фактора, называются …',
      options: [
        { id: 'а', value: 'исследованиями типа &#171;случай-контроль&#187;' },
        { id: 'б', value: 'когортными' },
        { id: 'в', value: 'экспериментальными исследованиями' },
        { id: 'г', value: 'клиническими' },
      ],
      rightAnswers: ['а'],
      solution:
        'Цель исследования «случай-контроль» – определение причин возникновения и распространения болезней. В исследованиях «случай-контроль» вероятность существования причинно-следственной связи обосновывается не разной частотой заболеваемости, а различной распространенностью (встречаемостью) предполагаемого фактора риска в основной и контрольной группах. В исследовании «случай-контроль» поиск причинно-следственных связей идет в направлении от следствия к предполагаемой причине.',
    },
    {
      number: 9,
      question: 'Двойное слепое клиническое испытание используется …',
      options: [
        {
          id: 'а',
          value: 'когда пациент не знает свою принадлежность к основной или контрольной группе',
        },
        {
          id: 'б',
          value: 'когда врач не знает принадлежность пациента к основной или контрольной группе',
        },
        { id: 'в', value: 'при определении полей зрения испытуемого' },
        { id: 'г', value: 'когда врач не знает диагноза пациента' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Главное условие правильной организации клинического испытания, так называемое ослепление участников, – сокрытие принадлежности каждого из них к контрольной или основной группе. Это необходимо для предотвращения возникновения систематических ошибок. Если лечение известно исследователю, но не известно пациенту, такое исследование называют слепым испытанием. Если о принадлежности каждого пациента к конкретной группе не известно ни пациенту, ни исследователю, такое исследование называют двойным слепым испытанием.',
    },
    {
      number: 10,
      question: 'Чувствительность диагностического теста представляет собой …',
      options: [
        {
          id: 'а',
          value:
            'долю истинно больных людей в обследованной группе населения, которую позволяет выявить этот тест',
        },
        { id: 'б', value: 'вероятность положительного результата у лиц с данной патологией' },
        {
          id: 'в',
          value:
            'долю истинно здоровых людей в обследованной группе населения, которую позволяет выявить этот тест',
        },
        { id: 'г', value: 'вероятность отрицательного результата у лиц без патологии' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Чувствительность теста – его способность достоверно определять заболевание у человека, в действительности его имеющего. Тесты, обладающие высокой чувствительностью, редко классифицируют людей с данной патологией как здоровых. Другими словами, чувствительные тесты не должны пропускать больных, хотя при этом неизбежно, что иногда болезнь будет ошибочно приписана здоровым. Чувствительные тесты рекомендуют применять на ранних стадиях диагностического поиска для сужения его рамок, когда возможных вариантов много и диагностические тесты позволят исключить некоторые из них. Следует отметить, что в клинической практике особенно информативен отрицательный результат чувствительного теста.',
    },
    {
      number: 11,
      question: 'При выборе теста для организации скрининга следует учитывать …',
      options: [
        { id: 'а', value: 'чувствительность теста' },
        { id: 'б', value: 'специфичность теста' },
        { id: 'в', value: 'активность факторов риска в группе, подлежащей скринингу' },
        { id: 'г', value: 'прогностическую ценность положительного и отрицательного результатов' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'При проведении скрининга необходимо учитывать низкую распространенность большинства заболеваний. При этом после выявления больных из числа обратившихся к врачу распространенность заболевания среди оставшихся, считающих себя здоровыми и не обращавшихся к врачу, становится еще меньше. Именно поэтому скрининговые тесты должны обладать высокой чувствительностью, чтобы не пропустить оставшиеся случаи заболевания. Но эти тесты должны быть и высокоспецифичными, чтобы не получить большое число ложноположительных результатов.',
    },
    {
      number: 12,
      question:
        'Наиболее типичными ошибками при интерпретации результатов описательных исследований являются …',
      options: [
        { id: 'а', value: 'графические ошибки' },
        { id: 'б', value: 'статистические ошибки' },
        { id: 'в', value: 'миграция (выход участников исследования из-под наблюдения)' },
        { id: 'г', value: 'конфаудинг' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Наиболее типичными ошибками при интерпретации результатов описательных исследований являются графические и статистические ошибки.',
    },
    {
      number: 13,
      question:
        'Правильно сформулированный вопрос систематического обзора не должен включать в себя …',
      options: [
        { id: 'а', value: 'тип исследований, при помощи которых получены результаты' },
        { id: 'б', value: 'название страны, где проходило исследование' },
        { id: 'в', value: 'характеристику пациентов (популяции)' },
        { id: 'г', value: 'исходы, используемые в качестве критериев клинической эффективности' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Сторонники научно обоснованной медицины предложили своеобразную «анатомию» хорошо сформулированного вопроса, которая носит название «формулы ПВСИ (PICO)» (Richardson et al., 1995) и позволяет практикующим медицинским работникам определить четыре компонента правильно сформулированного вопроса.\n\n1. Population (или Patient) – целевой контингент (популяция или пациент): кого имеют в виду?\n\n2. Intervention (иногда Exposure) – вмешательство (воздействие): что в отношении пациентов делают или что с ними происходит?\n\n3. Comparison – сопоставление (сравнение): какова альтернатива?\n\n4. Outcomes – результаты (исходы): как можно измерить результат вмешательства или воздействия?\n\nТаким образом, эти четыре компонента определяют выбор методики эпидемиологических исследований, информацию о результатах которых можно использовать для решения практических задач в медицине.',
    },
    {
      number: 14,
      question: 'Метаанализ представляет собой …',
      options: [
        {
          id: 'а',
          value:
            'количественный анализ объединенных результатов нескольких исследований, посвященных одной и той же проблеме',
        },
        {
          id: 'б',
          value:
            'статистический метод, применяемый для оценки клинической эффективности терапевтических вмешательств',
        },
        {
          id: 'в',
          value:
            'совокупность статистических методов, которые одновременно рассматривают влияние многих переменных на какой-либо один фактор',
        },
        {
          id: 'г',
          value: 'этап обработки полученных результатов рандомизированного клинического испытания',
        },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Метаанализ (meta-analysis) – применение статистических методов при создании систематического обзора с целью обобщения результатов, включенных в обзор исследований. Систематические обзоры иногда называют метаанализом, если этот метод применялся в обзоре. Метаанализ проводят, чтобы обобщить имеющуюся информацию и распространить ее в понятном для читателей виде. Он включает определение основной цели анализа, выбор способов оценки результатов, систематизированный поиск информации, обобщение количественной информации, ее анализ с помощью статистических методов, интерпретацию результатов. Метаанализ – это статистический метод, позволяющий объединить результаты независимых исследований. Чаще всего его применяют для оценки клинической эффективности терапевтических вмешательств. Для этого объединяют результаты двух и более рандомизированных контролируемых исследований. Информативность метаанализа зависит от качества систематического обзора, на основании которого его проводят. Качественный метаанализ предполагает изучение всех исследований, посвященных соответствующей проблеме, оценку неоднородности и определение информативности основных результатов путем анализа чувствительности.',
    },
    {
      number: 15,
      question: 'К основным потребностям современной медицины относят …',
      options: [
        {
          id: 'а',
          value:
            'необходимость критической оценки информации, предназначенной для практических врачей и руководителей здравоохранения',
        },
        {
          id: 'б',
          value:
            'выбор системных подходов для принятия лечебных, диагностических, управленческих решений в медицине',
        },
        { id: 'в', value: 'уменьшение количества проводимых клинических исследований' },
        { id: 'г', value: 'необходимость индивидуального подхода к лечению каждого пациента' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Ни один практический врач не обладает достаточным опытом, позволяющим свободно ориентироваться во всем многообразии клинических ситуаций. Можно полагаться на мнения экспертов, авторитетные руководства и справочники, однако это не всегда надежно из-за эффекта запаздывания, ведь перспективные терапевтические методы внедряют в практику спустя значительное время после получения доказательств их эффективности. С другой стороны, информация в учебниках, руководствах и справочниках зачастую устаревает еще до их публикации, а возраст проводящего лечение опытного врача отрицательно коррелирует с эффективностью лечения. Эти заключения были получены с помощью основного статистического инструмента доказательной медицины – метаанализа.\nОсновные тенденции развития биомедицинских наук определяют следующие факторы: глобализация информационных процессов; большое количество проводимых биомедицинских исследований; широкий спектр лекарственных средств на фармацевтических рынках; увеличение потока медицинской информации (издается около 40000 биомедицинских журналов, публикующих примерно 2 млн статей ежегодно); остро стоит проблема рационального расходования средств в системе здравоохранения.\nЭти основные тенденции определяют следующие потребности практической медицины: необходимость критической оценки информации, предназначенной для практических врачей и руководителей здравоохранения; выбор системных подходов для принятия лечебных, диагностических, управленческих решений в медицине.\nСледовательно, существует необходимость обобщения биомедицинских знаний и широкого информирования медицинской общественности о результатах новейших исследований.',
    },
    {
      number: 16,
      question:
        'Непрерывность эпидемического процесса обеспечивается взаимодействием _______ его звеньев.',
      options: [
        { id: 'а', value: 'трех' },
        { id: 'б', value: 'десяти' },
        { id: 'в', value: 'двух' },
        { id: 'г', value: 'четырех' },
      ],
      rightAnswers: ['а'],
      solution:
        'Три элемента (источник инфекции, пути передачи и восприимчивый к данной инфекции макроорганизм) тесно связаны между собой и обеспечивают непрерывность течения эпидемического процесса. При устранении одного из факторов распространение инфекционной болезни прекращается.',
    },
    {
      number: 17,
      question: 'На разных этапах развития науки эпидемический процесс определяли как …',
      options: [
        {
          id: 'а',
          value:
            'процесс взаимодействия возбудителя-паразита и организма человека на популяционном уровне, проявляющийся при определенных необходимых и достаточных социальных и природных условиях единичными или множественными заболеваниями, а также бессимптомными формами инфекции',
        },
        {
          id: 'б',
          value: 'процесс возникновения и распространения инфекционных заболеваний в обществе',
        },
        {
          id: 'в',
          value:
            'процесс взаимодействия возбудителя-паразита и организма человека, проявляющийся в зависимости от условий манифестной или бессимптомной формой, то есть болезнью человека или носительством возбудителя',
        },
        {
          id: 'г',
          value:
            'заболеваемость инфекционными болезнями, характерными для данной территории и не связанными с завозными случаями',
        },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Определения эпидемического процесса многочисленны и весьма разнообразны, но их можно свести к общим и частным категориям. К числу первых относят определения, относящиеся к любой инфекции, например, «процесс взаимодействия между человеческим коллективом и популяцией возбудителя» (В. Н. Беклемишев, 1970; И. И. Елкин, 1973) или «процесс возникновения и распространения инфекции среди людей» (В. Д. Беляков, 1964). Наряду с этими, известно определение эпидемического процесса, отражающее его специфику при антропонозах: эпидемический процесс – непрерывная цепь следующих друг за другом последовательно возникающих одно из другого специфических инфекционных состояний (больные, носители) или эпидемических очагов (Л. В. Громашевский, 1941, И. И. Елкин, 1960; В. М. Жданов, 1961; И. С. Безденежных, 1968).\nОдно из последних наиболее общих определений эпидемического процесса, одинаково справедливое для антропонозов, зоонозов и сапронозов: «процесс взаимодействия возбудителя-паразита и организма человека на популяционном уровне, проявляющийся при определенных социальных и природных условиях единичными и/или множественными заболеваниями, а также бессимптомными формами инфекций».',
    },
    {
      number: 18,
      question:
        'Основными положениями учения об эпидемическом процессе Л. В. Громашевского являются …',
      options: [
        {
          id: 'а',
          value: 'соответствие механизма передачи основной локализации в организме хозяина',
        },
        {
          id: 'б',
          value:
            'неразрывная связь источника инфекции, механизма передачи и восприимчивого организма',
        },
        { id: 'в', value: 'фазность развития эпидемического процесса' },
        { id: 'г', value: 'регулирующая роль природных и социальных факторов' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Основными положениями учения об эпидемическом процессе Л. В. Громашевского являются: соответствие механизма передачи основной локализации в организме хозяина и неразрывная связь источника инфекции, механизма передачи и восприимчивого организма.',
    },
    {
      number: 19,
      question: 'Вирулентность возбудителя в фазе резервационного преобразования является …',
      options: [
        { id: 'а', value: 'снижающейся' },
        { id: 'б', value: 'высокой' },
        { id: 'в', value: 'нарастающей' },
        { id: 'г', value: 'низкой' },
      ],
      rightAnswers: ['а'],
      solution:
        'В жизненном цикле популяции возбудителя с точки зрения теории саморегуляции выделяют четыре фазы: резервация; эпидемическое преобразование; эпидемическое распространение; резервационное преобразование. Для фазы резервационного преобразования характерны: снижающаяся вирулентность, уменьшение численность популяции возбудителя и др.',
    },
    {
      number: 20,
      question:
        'Инфекции с природной очаговостью обладают такими характерными эпидемиологическими особенностями, как …',
      options: [
        {
          id: 'а',
          value:
            'наличие природных резервуаров возбудителей среди диких животных (преимущественно грызунов) и птиц, среди которых постоянно существуют эпизоотии',
        },
        {
          id: 'б',
          value: 'распространение возбудителя через кровососущих членистоногих-переносчиков',
        },
        { id: 'в', value: 'фазность развития эпидемического процесса' },
        { id: 'г', value: 'регулирующая роль природных и социальных условий' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'По мнению Е. Н. Павловского, инфекции с природной очаговостью обладают следующими характерными эпидемиологическими особенностями: 1) наличие природных резервуаров возбудителей среди диких животных (преимущественно грызунов) и птиц, среди которых постоянно существуют эпизоотии; 2) распространение возбудителя через кровососущих членистоногих-переносчиков; 3) сезонность заболеваний, обусловленная биологическими циклами животных – природных резервуаров или переносчиков; 4) связь с определенной территорией; 5) возможность возникновения заболевания человека связана с определенными географическими ландшафтами.',
    },
    {
      number: 21,
      question: 'К биологическим факторам эпидемического процесса относится(-ятся) …',
      options: [
        { id: 'а', value: 'паразитарная система &#171;паразит-хозяин&#187;' },
        { id: 'б', value: 'социальная активность населения' },
        { id: 'в', value: 'изменение численности грызунов' },
        { id: 'г', value: 'ландшафтно-географические условия' },
      ],
      rightAnswers: ['а'],
      solution:
        'Биологический фактор эпидемического процесса – паразитарная система «паразит-хозяин», в которой обе взаимодействующие стороны проявляют определенные свойства (паразит – паразитизм и патогенность, хозяин – восприимчивость).',
    },
    {
      number: 22,
      question:
        'Для инфекционных болезней характерны колебания уровней заболеваемости в _______ динамике.',
      options: [
        { id: 'а', value: 'многолетней' },
        { id: 'б', value: 'внутригодовой' },
        { id: 'в', value: 'периодической' },
        { id: 'г', value: 'случайной' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Для инфекционных болезней характерны колебания уровней заболеваемости в многолетней и внутригодовой динамике.',
    },
    {
      number: 23,
      question:
        'В практическом здравоохранении эффективность проведенных противоэпидемических мероприятий включает оценку …',
      options: [
        { id: 'а', value: 'эпидемиологической эффективности' },
        { id: 'б', value: 'экономической эффективности' },
        { id: 'в', value: 'потенциальной эффективности' },
        { id: 'г', value: 'медианы выживаемости' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'В практическом здравоохранении эффективность проведенных противоэпидемических мероприятий включает оценку эпидемиологической и экономической эффективности.',
    },
    {
      number: 24,
      question: 'К биологическим методам дезинсекции относят …',
      options: [
        { id: 'а', value: 'использование гормональных препаратов' },
        { id: 'б', value: 'использование культур биологических препаратов' },
        { id: 'в', value: 'использование ловушек' },
        { id: 'г', value: 'применение аэрозольных баллонов' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'К биологическим методам дезинсекции относят использование культур биологических и гормональных препаратов.',
    },
    {
      number: 25,
      question: 'К иммунобиологическим препаратам, обеспечивающим пассивную защиту, относят …',
      options: [
        { id: 'а', value: 'сыворотки крови' },
        { id: 'б', value: 'иммуноглобулины' },
        { id: 'в', value: 'вакцины' },
        { id: 'г', value: 'анатоксины' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'К иммунобиологическим препаратам, обеспечивающим пассивную защиту, относят сыворотки крови и иммуноглобулины.',
    },
    {
      number: 26,
      question: 'Препарат АДС предназначен для профилактики дифтерии у детей …',
      options: [
        { id: 'а', value: '4&#8211;5 лет' },
        { id: 'б', value: 'до 6 лет, имеющих противопоказания к введению АКДС' },
        { id: 'в', value: 'от 6 до 14 лет' },
        { id: 'г', value: 'старше 14 лет' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Препарат АДС предназначен для профилактики дифтерии у детей 4–5 лет и до 6 лет, имеющих противопоказания к введению АКДС.',
    },
    {
      number: 27,
      question:
        'В приказ МЗ РФ № 125н от 21 марта 2014г. «Об утверждении национального календаря профилактических прививок и календаря прививок по эпидемическим показаниям» включены такие приложения, как …',
      options: [
        { id: 'а', value: 'национальный календарь профилактических прививок' },
        { id: 'б', value: 'календарь профилактических прививок по эпидемическим показаниям' },
        {
          id: 'в',
          value:
            'перечень вакцин, используемых для профилактических прививок и прививок по эпидемическим показания',
        },
        {
          id: 'г',
          value: 'перечень медицинских противопоказаний к проведению профилактических прививок',
        },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'В приказ Министерства здравоохранения Российской Федерации от 21 марта 2014 г. № 125н «Об утверждении национального календаря профилактических прививок и календаря профилактических прививок по эпидемическим показаниям» входят два приложения – приложение «Национальный календарь профилактических прививок» и приложение «Календарь профилактических прививок по эпидемическим показаниям».\n\nПриказ Минздрава России от 21.03.2014 № 125н «Об утверждении национального календаря профилактических прививок и календаря профилактических прививок по эпидемическим показаниям».',
    },
    {
      number: 28,
      question: 'На месте введения вакцины БЦЖ развивается специфическая реакция …',
      options: [
        { id: 'а', value: 'в виде папулы размером 5&#8211;10 мм в диаметре' },
        { id: 'б', value: 'через 4&#8211;6 недель' },
        { id: 'в', value: 'в виде инфильтрата размером 2,5&#8211;5 см' },
        { id: 'г', value: 'в течение 72 часов' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'На введение вакцин БЦЖ, БЦЖ-М может быть местная и общая реакция. Местная реакция: на месте внутрикожного введения вакцины БЦЖ, БЦЖ-М развивается специфическая реакция в виде образования инфильтрата или папулы размером 5–12 мм в диаметре через 4–6 недель. Реакция подвергается обратному развитию и, как правило, завершается к 6 месяцам. При ревакцинации БЦЖ местная реакция развивается через 1–2 недели. Место реакции следует предохранять от механического воздействия для предотвращения развития осложнений.\n\nФедеральные клинические рекомендации по вакцинопрофилактике туберкулеза среди детей. Москва, 2015 г.',
    },
    {
      number: 29,
      question: 'Первичную вакцинацию от дифтерии детей старше 6 лет и взрослых проводят …',
      options: [
        { id: 'а', value: 'АДС-м-анатоксином' },
        { id: 'б', value: 'АД-м-анатоксином' },
        { id: 'в', value: 'АКДС-вакциной' },
        { id: 'г', value: 'АДС-анатоксином' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Первичную вакцинацию от дифтерии детей старше 6 лет и взрослых проводят АДС-м-анатоксином или АД-м-анатоксином.',
    },
    {
      number: 30,
      question:
        'Противопоказаниями к применению живых вакцин против кори, краснухи паротита являются …',
      options: [
        { id: 'а', value: 'имунносупрессия' },
        { id: 'б', value: 'беременность' },
        { id: 'в', value: 'гемолитическая болезнь новорожденных' },
        { id: 'г', value: 'бронхиальная астма' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Противопоказания для применения вакцины против краснухи: а) иммунодефицитные состояния; злокачественные заболевания крови и новообразования. При назначении иммунодепрессантов и лучевой терапии прививку проводят не ранее, чем через 12 месяцев после окончания лечения; б) беременность; в) сильная реакция (подъем температуры выше 40 °С, отек, гиперемия более 8 см в диаметре в месте введения вакцины) или осложнение на предыдущую дозу; г) острые инфекционные и неинфекционные заболевания, обострение хронических заболеваний – прививку проводить не ранее 1 месяца после выздоровления.\nПротивопоказания к применению противокоревой вакцины: а) тяжелые формы аллергических реакций на аминогликозиды (гентамицина сульфат и др.) и перепелиные/куриные яйца; б) первичные иммунодефициты, злокачественные болезни крови и новообразования; в) сильная реакция (подъем температуры выше 40°С, отек, гиперемия более 8 см в диаметре в месте введения) или осложнения на предыдущее введение вакцины; г) беременность.\nПротивопоказания к применению вакцины от эпидемического паротита: а) первичный и вторичный иммунодефициты; б) острые заболевания и обострения хронических заболеваний (при нетяжелых ОРВИ, острых кишечных заболеваниях допускается вакцинация сразу же после нормализации температуры); в) беременность; г) аллергические реакции на предшествующее введение препарата; д) повышенная чувствительность к неомицину (аминогликозидам), любому другому ингредиенту вакцины и куриным яйцам (однако наличие в анамнезе контактного дерматита, вызванного неомицином, и аллергической реакции на куриные яйца неанафилактического характера не являются противопоказанием к прививке).\n\nМетодические указания МУ 3.3.1.1095-02 3.3.1. Вакцинопрофилактика «Медицинские противопоказания к проведению профилактических прививок препаратами национального календаря прививок» (утв. Главным государственным санитарным врачом РФ от 9 января 2002 г.).',
    },
    {
      number: 31,
      question:
        'Противопоказаниями к применению вакцины против гемофильной инфекции (Хиберикс, АКТ-Хиб) являются …',
      options: [
        { id: 'а', value: 'непереносимость столбнячного анатоксина' },
        { id: 'б', value: 'острые заболевания и хронические заболевания в стадии обострения' },
        { id: 'в', value: 'аллергия на куриные яйца' },
        { id: 'г', value: 'непереносимость дифтерийного анатоксина' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Хиберикс содержит очищенный капсульный полисахарид (PRP) Hib (Haemophilus influenzae type B), конъюгированный со столбнячным анатоксином.\nАКТ-Хиб состоит из капсульного полисахаридного антигена гемофильной палочки, ковалентно связанного со столбнячным анатоксином.\nОсновное противопоказание к вакцинации против гемофильной инфекции – аллергическая реакция на столбнячный анатоксин.',
    },
    {
      number: 32,
      question: 'При обращении укушенного в травматологический пункт врач-хирург обязан …',
      options: [
        { id: 'а', value: 'решить вопрос о назначении прививок против бешенства' },
        { id: 'б', value: 'решить вопрос о назначении прививок против столбняка' },
        { id: 'в', value: 'сообщить в ветеринарную службу' },
        {
          id: 'г',
          value: 'срочно госпитализировать пострадавшего независимо от степени тяжести укуса',
        },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'При обращении укушенного в травматологический пункт врач-хирург обязан решить вопрос о назначении прививок против бешенства и столбняка.',
    },
    {
      number: 33,
      question: 'Активно-пассивная экстренная профилактика столбняка проводится …',
      options: [
        {
          id: 'а',
          value:
            'лицам всех возрастов, получившим две прививки более 5 лет назад, либо одну прививку более 2 лет назад',
        },
        {
          id: 'б',
          value: 'непривитым, а также лицам, не имеющим документального подтверждения о прививках',
        },
        {
          id: 'в',
          value:
            'лицам всех возрастов, получившим две прививки не более 5 лет назад либо одну прививку не более 2 лет назад',
        },
        {
          id: 'г',
          value:
            'взрослым, имеющим документальное подтверждение о проведенном полном курсе иммунизации менее 5 лет назад',
        },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Активно-пассивная экстренная профилактика столбняка проводится: а) лицам всех возрастов, получившим две прививки более 5 лет назад, либо одну прививку более 2 лет назад; б) непривитым, а также лицам, не имеющим документального подтверждения о прививках, исключая контингенты, указанные в п. 6.2.8; в) лицам, имеющим, по данным экстренного иммунологического контроля, титр столбнячного антитоксина менее 1:20 по данным РПГА или менее 0,01 МЕ/мл по данным PH; г) все лица, получившие активно-пассивную профилактику столбняка, для завершения курса иммунизации в период от 6 мес. до 2-х лет должны быть ревакцинированы 0,5 мл АС или 0,5 мл АДС-М; д) не привитым по разным причинам детям до 5 мес. вводят только 250 МЕ ПСЧИ или (при отсутствии ПСЧИ) - 3000 МЕ ПСС.\n\nМетодические указания МУ 3.1.2436-09 «Эпидемиологический надзор за столбняком».',
    },
    {
      number: 34,
      question: 'Вид дезинфекции в ЛПО (профилактическая, очаговая) зависит от …',
      options: [
        { id: 'а', value: 'профиля стационара' },
        { id: 'б', value: 'наличия внутрибольничных инфекций' },
        { id: 'в', value: 'оснащения стационара сложной лечебно-диагностической аппаратурой' },
        { id: 'г', value: 'степени микробной обсемененности различных объектов' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Вид дезинфекции в ЛПО (профилактическая, очаговая) зависит от профиля стационара и наличия внутрибольничных инфекций в нем.',
    },
    {
      number: 35,
      question: 'Очаговая дезинфекция проводится в …',
      options: [
        { id: 'а', value: 'общежитии, из которого госпитализирован инфекционный больной' },
        {
          id: 'б',
          value:
            'терапевтическом отделении, из которого произведен перевод больного брюшным тифом в инфекционную больницу',
        },
        { id: 'в', value: 'помещениях детского оздоровительного лагеря во время смены' },
        { id: 'г', value: 'общественных туалетах в период подъема заболеваемости в городе' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Очаговую дезинфекцию, в зависимости от того, на каком этапе передачи она проводится, делят на заключительную и текущую.\nЗаключительная дезинфекция проводится в очагах инфекционных заболеваний после госпитализации или смерти больного, реже после выздоровления больного, оставленного на дому, а также в случае удаления из эпидемического очага инфицированных материалов (трупов погибших животных, животного сырья и т.п.). Она проводится однократно и предусматривает полное обеззараживание очага в том случае, когда возбудитель болезни может длительно оставаться жизнеспособным после удаления источника инфекции.\nТекущая дезинфекция проводится регулярно до госпитализации больного, при лечении на дому, при наличии переболевших до снятия их с диспансерного учета. Задача текущей дезинфекции – уничтожение возбудителей инфекции на путях передачи в самом очаге и за его пределами.',
    },
    {
      number: 36,
      question:
        'Установите последовательность процессов обработки изделий медицинского назначения многоразового применения.',
      options: [
        { id: 'а', value: 'дезинфекция', match: 1 },
        { id: 'б', value: 'предстерилизационная очистка', match: 2 },
        { id: 'в', value: 'контроль качества предстерилизационной очистки', match: 3 },
        { id: 'г', value: 'стерилизация', match: 4 },
      ],
      rightAnswers: [],
      sequence: true,
      solution:
        'Обработка большинства изделий медицинского назначения включает 3 основных этапа:\n- дезинфекцию;\n- предстерилизационную очистку;\n- стерилизацию.',
    },
    {
      number: 37,
      question:
        'Основными эпидемиологически значимыми признаками водных вспышек острых кишечных инфекций являются …',
      options: [
        { id: 'а', value: '&#171;территориальная привязанность&#187; заболеваний к водоисточнику' },
        { id: 'б', value: 'разный видовой и типовой состав возбудителя' },
        { id: 'в', value: 'поражение детей младшего возраста' },
        { id: 'г', value: 'преимущественно тяжелое клиническое течение болезни' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Признаки водной острой кишечной инфекции (ОКИ) – связь с определенным водным источником, отсутствие заболеваний среди детей раннего возраста, полиэтиологичность вспышки, многообразие нозологических форм острых кишечных инфекций, длительный инкубационный период болезни, преобладание легких и стертых форм болезни.',
    },
    {
      number: 38,
      question: 'Возбудителя брюшного тифа относят к …',
      options: [
        { id: 'а', value: 'бактериям' },
        { id: 'б', value: 'облигатным паразитам человека' },
        { id: 'в', value: 'факультативным паразитам, условно-патогенным для человека' },
        { id: 'г', value: 'облигатным паразитам животных, патогенных для человека' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Возбудитель брюшного тифа относится к бактериям, облигатным патогенным паразитам человека.',
    },
    {
      number: 39,
      question: 'При дизентерии Флекснера бактерии передаются преимущественно _______ путем.',
      options: [
        { id: 'а', value: 'водным' },
        { id: 'б', value: 'бытовым' },
        { id: 'в', value: 'пищевым' },
        { id: 'г', value: 'контактным' },
      ],
      rightAnswers: ['а'],
      solution:
        'Дизентерия Флекснера – клинико-этиологический вариант дизентерии, вызываемый дизентерийными бактериями Флекснера, характеризующийся в типичных случаях явлениями колита с очаговым поражением слизистой оболочки и нерезкой интоксикацией. При дизентерии Флекснера путь передачи – преимущественно водный.',
    },
    {
      number: 40,
      question: 'Больной гепатитом А наиболее заразен …',
      options: [
        { id: 'а', value: 'в продромальный период' },
        { id: 'б', value: 'в конце инкубационного периода' },
        { id: 'в', value: 'в период разгара заболевания' },
        { id: 'г', value: 'в период реконвалесценции' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Больной гепатитом А заразен в последние дни инкубационного периода, в продромальный период. При появлении желтухи выделение вируса практически прекращается. Реконвалесценты не являются источниками инфекции.',
    },
    {
      number: 41,
      question:
        'К слабоустойчивым (сохраняются несколько минут, очень редко – несколько часов) возбудителям инфекций дыхательных путей относят …',
      options: [
        { id: 'а', value: 'возбудитель краснухи' },
        { id: 'б', value: 'менингококки' },
        { id: 'в', value: 'золотистый стафилококк' },
        { id: 'г', value: 'стрептококк группы А' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'К слабоустойчивым (сохраняются несколько минут, очень редко – несколько часов) возбудителям относят корь, грипп, некоторые ОРЗ, ветряную оспу, краснуху; коклюш, менингококк.\nК среднеустойчивым (сохраняются от десятков часов до нескольких дней) возбудителям относят возбудитель дифтерии, золотистый стафилококк, стрептококк группы А.\nК устойчивым (сохраняются десятки дней) возбудителям относят вирус натуральной оспы, возбудитель туберкулеза.',
    },
    {
      number: 42,
      question: 'При лечении больного коклюшем на дому контактные дети …',
      options: [
        { id: 'а', value: 'подлежат медицинскому наблюдение в течение 7 дней' },
        { id: 'б', value: 'подлежат обязательному бактериологическому обследованию' },
        {
          id: 'в',
          value: 'отстраняются от посещения организованного детского коллектива на 14 дней',
        },
        {
          id: 'г',
          value: 'отстраняются от посещения организованного детского коллектива на 25 дней',
        },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'При лечении больного коклюшем на дому за контактными детьми устанавливают медицинское наблюдение в течение 7 дней и проводят двукратное бактериологическое обследование (2 дня подряд или с интервалом 1 день).',
    },
    {
      number: 43,
      question:
        'С профилактической целью бактериологически обследуют на наличие возбудителя дифтерии …',
      options: [
        {
          id: 'а',
          value:
            'лиц, поступающих на работу в детские дома, дома ребенка, интернаты психоневрологического профиля для детей и взрослых, противотуберкулезные детские санатории',
        },
        { id: 'б', value: 'пациентов перед плановой госпитализацией' },
        { id: 'в', value: 'детей, обучающихся в школах и школах-интернатах' },
        { id: 'г', value: 'школьников при возвращении на учебу после каникул' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Выявление больных дифтерией и лиц с подозрением на это заболевание, а также носителей токсигенных коринобактерий дифтерии осуществляется при обращении населения за медицинской помощью; оказании медицинской помощи на дому; приеме у частнопрактикующих врачей; прохождении периодических профилактических медицинских осмотров, а также предварительных медицинских осмотрах при поступлении на работу; профилактических бактериологических обследованиях на дифтерию лиц, поступающих на работу в детские дома, дома ребенка, интернаты психоневрологического профиля для детей и взрослых, противотуберкулезные детские санатории, а также детей и взрослых, направляемых в эти учреждения; медицинском наблюдении за лицами, общавшимися с больными дифтерией или носителями токсигенных коринобактерий дифтерии.\n\nСанитарно-эпидемиологические правила СП 3.1.2.1108-02 «Профилактика дифтерии» п. 3.2.',
    },
    {
      number: 44,
      question:
        'Многообразие клинических форм и проявлений стрептококковой инфекции является результатом …',
      options: [
        { id: 'а', value: 'гетерогенности популяции людей по восприимчивости к возбудителю' },
        {
          id: 'б',
          value: 'неоднородности и изменчивости основных биологических свойств возбудителя',
        },
        { id: 'в', value: 'абсолютной восприимчивости людей к инфекции' },
        { id: 'г', value: 'активно действующего аэрозольного механизма передачи инфекции' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Клинические проявления стрептококковых инфекций у человека многообразны и зависят от вида возбудителя, локализации патологического процесса и состояния инфицированного организма.',
    },
    {
      number: 45,
      question: 'Иммунопрофилактика живой коревой вакциной в очаге кори показана …',
      options: [
        { id: 'а', value: 'ранее непривитым старше 1 года' },
        { id: 'б', value: 'лицам с низким уровнем противокоревых антител' },
        { id: 'в', value: 'лицам с высоким риском заражения' },
        { id: 'г', value: 'лицам с высоким риском развития осложнений' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'В целях профилактики вторичных случаев заболевания корью в очаге этой инфекции в течение 72 ч с момента выявления первого больного проводится вакцинация (ревакцинация) следующих категорий лиц (в возрасте от 12 месяцев до 35 лет) из числа общавшихся с больными: не болевшие корью ранее и не привитые против нее; не болевшие корью ранее и однократно привитые против нее (если с момента прививки прошло не менее 6 месяцев); лица с неизвестным инфекционным и прививочным анамнезом в отношении кори.',
    },
    {
      number: 46,
      question:
        'Госпитализацию в инфекционный стационар при краснухе осуществляют по следующим клиническим показаниям …',
      options: [
        { id: 'а', value: 'среднетяжелые формы инфекции' },
        { id: 'б', value: 'тяжелые формы инфекции' },
        { id: 'в', value: 'при любой форме инфекции' },
        { id: 'г', value: 'только при тяжелых формах инфекции' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Госпитализацию в инфекционный стационар при краснухе осуществляют по клиническим показаниям: тяжелые и среднетяжелые формы инфекции.',
    },
    {
      number: 47,
      question: 'К атипичным формам ветряной оспы относятся …',
      options: [
        { id: 'а', value: 'геморрагическая' },
        { id: 'б', value: 'рудиментарная' },
        { id: 'в', value: 'катаральная' },
        { id: 'г', value: 'септическая' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'К атипичным формам ветряной оспы относятся: рудиментарная, геморрагическая, гангренозная, буллезная, пустулезная, генерализованная формы.',
    },
    {
      number: 48,
      question: 'Вирус гепатита ________ не может размножаться в организме человека обособленно.',
      options: [
        { id: 'а', value: 'D' },
        { id: 'б', value: 'В' },
        { id: 'в', value: 'G' },
        { id: 'г', value: 'Е' },
      ],
      rightAnswers: ['а'],
      solution:
        'Гепатит D или дельта-гепатит отличается от всех остальных форм вирусного гепатита тем, что его вирус не может размножаться в организме человека обособленно. Для этого ему нужен «вирус-помощник», которым становится вирус гепатита В. Поэтому дельта-гепатит может рассматриваться скорее не как самостоятельное заболевание, а как осложняющая течение гепатита В болезнь-спутник. Когда эти два вируса сосуществуют в организме больного, возникает тяжелая форма заболевания, которую врачи называют суперинфекцией. Течение этой болезни напоминает течение гепатита В, но осложнения, характерные для вирусного гепатита В, встречаются чаще и протекают тяжелее.',
    },
    {
      number: 49,
      question: 'К классическим венерическим болезням относятся …',
      options: [
        { id: 'а', value: 'сифилис' },
        { id: 'б', value: 'гонорея' },
        { id: 'в', value: 'вирусный гепатит В' },
        { id: 'г', value: 'генитальный герпес' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'В практической венерологии принято выделять традиционные «классические» венерические болезни: сифилис, гонорея, шанкроид (мягкий шанкр), лимфогранулематоз венерический (лимфогранулема венерическая, четвертая венерическая болезнь), паховая гранулема (донованоз, пятая венерическая болезнь). По классификации ВОЗ, в другую группу включены болезни, передаваемые главным образом половым путем с преимущественным поражением половых органов: хламидиоз, трихомониаз, кандидозные вульвовагиниты и баланопоститы, микоплазмоз, генитальный герпес, бактериальный вагиноз. Имеется также ряд заболеваний, которые могут иметь как половой, так и неполовой пути передачи (папилломавирусные инфекции половых органов, генитальный контагиозный моллюск, урогенитальный шигеллез гомосексуалистов, лобковый педикулез, чесотка, гепатит В, С, D, лямблиоз, амебиаз, цитомегалия, ВИЧ-инфекция).',
    },
    {
      number: 50,
      question: 'Факторами передачи вируса гепатита В в семейном очаге могут быть …',
      options: [
        { id: 'а', value: 'ножницы из маникюрного набора, бритва' },
        { id: 'б', value: 'зубные щетки, мочалки' },
        { id: 'в', value: 'письменные принадлежности' },
        { id: 'г', value: 'посуда, столовые приборы' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Наряду с медицинскими, а также немедицинскими парентеральными вмешательствами высокой степени риска, заражение ВГВ возможно при нанесении татуировок, проведении отдельных косметических процедур, выполнении ритуальных действий, сопровождающихся нарушением целостности кожных покровов.',
    },
    {
      number: 51,
      question: 'Выявление источников ВИЧ-инфекции проводится с целью …',
      options: [
        {
          id: 'а',
          value: 'диспансерного наблюдения, лечения и консультирования по вопросам ВИЧ-инфекции',
        },
        {
          id: 'б',
          value: 'формирования ответственного поведения связанного с предупреждением передачи ВИЧ',
        },
        { id: 'в', value: 'привлечения к уголовной ответственности' },
        { id: 'г', value: 'ограничения профессиональной деятельности' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Выявление источников ВИЧ-инфекции проводится с целью диспансерного наблюдения, лечения и консультирования по вопросам ВИЧ-инфекции, а также формирования ответственного поведения, связанного с предупреждением передачи ВИЧ.',
    },
    {
      number: 52,
      question:
        'Локализация возбудителя инфекции преимущественно в кровеносной системе и лимфе характерна для ______ механизма передачи возбудителей.',
      options: [
        { id: 'а', value: 'трансмиссивного' },
        { id: 'б', value: 'контактного' },
        { id: 'в', value: 'фекально-орального' },
        { id: 'г', value: 'аспирационного' },
      ],
      rightAnswers: ['а'],
      solution:
        'При локализации возбудителя инфекции преимущественно в кровеносной системе и лимфе он выводится из зараженного организма посредством укуса кровососущего членистоногого (насекомого или клеща) и вводится в кровеносную систему восприимчивого организма при новом кровососании зараженного членистоногого. Поэтому механизм передачи возбудителей кровяных инфекций называют трансмиссивным.',
    },
    {
      number: 53,
      question: 'Установите соответствие между способами передачи малярии и названиями очага.',
      matchItems: [
        'Передача возможна, но новых случаев нет, есть только завозные',
        'Существует передача, появились вторичные случаи от завозных',
        'Существует передача малярии и свежие местные случаи',
      ],
      options: [
        { id: 'а', value: 'потенциальный очаг', match: 1 },
        { id: 'б', value: 'новый активный очаг', match: 2 },
        { id: 'в', value: 'активный остаточный очаг', match: 3 },
        { id: 'г', value: 'псевдоочаг' },
      ],
      rightAnswers: ['а', 'б', 'в'],
      solution:
        'Если передача малярии возможна, но новых случаев нет, есть только завозные – это потенциальный очаг; если существует передача, появились вторичные случаи от завозных – это новый активный очаг; если существует передача малярии и свежие местные случаи – активный остаточный очаг.',
    },
    {
      number: 54,
      question: 'К клещевым геморрагическим лихорадкам относится лихорадка …',
      options: [
        { id: 'а', value: 'Конго-Крымская' },
        { id: 'б', value: 'желтая' },
        { id: 'в', value: 'Денге' },
        { id: 'г', value: 'долины Рифт' },
      ],
      rightAnswers: ['а'],
      solution:
        'Лихорадка геморрагическая крымская (капилляротоксикоз острый инфекционный, лихорадка геморрагическая Конго-Крымская) – лихорадка геморрагическая, вызываемая одноименным вирусом из группы арбовирусов, передаваемым клещами; характеризуется эндемичностью и сезонностью заболеваний; проявляется высокой лихорадкой с двухволновой температурной кривой, резкой интоксикацией, головной и мышечными болями, кровотечениями, геморрагической энантемой и петехиальной кожной сыпью.',
    },
    {
      number: 55,
      question: 'Заражение клещевым энцефалитом наступает в результате …',
      options: [
        { id: 'а', value: 'укуса клеща, зараженного от больного животного' },
        { id: 'б', value: 'укуса клеща, зараженного от больного человека' },
        { id: 'в', value: 'контакта с больным животным' },
        { id: 'г', value: 'употребления некипяченой воды из водоема' },
      ],
      rightAnswers: ['а'],
      solution:
        'Заражение людей вирусом клещевого энцефалита в природных очагах происходит трансмиссивно – в результате нападения инфицированных клещей. Нападение клещей и их кровососание – основной путь заражения людей – более 80% всех случаев заболевания.\n\nДля западного варианта клещевого энцефалита характерен также алиментарный путь инфицирования. Фактором передачи является молоко коз (реже коров), полученное от инфицированных животных во время вирусемии.\n\nВозможен контактный путь заражения – раздавливание клеща при его удалении и проникновение вируса через поврежденную кожу или попадание на слизистую глаз. Известны случаи заражения при травме пальца во время вскрытия трупа умершего от клещевого энцефалита.\n\nВ отдельных случаях заражение реализуется воздушно-капельным путем (при аварийных ситуациях в лабораториях). Но такие наблюдения относятся к числу исключительных.',
    },
    {
      number: 56,
      question: 'Лептоспироз – это …',
      options: [
        { id: 'а', value: 'нетрансмиссивный зооноз' },
        { id: 'б', value: 'природно-очаговая инфекция' },
        { id: 'в', value: 'трансмиссивный зооноз' },
        { id: 'г', value: 'инфекция с убиквитарным распространением' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Лептоспироз – острая зоонозная природно-очаговая инфекция, характеризующаяся общей интоксикацией, лихорадкой, поражением почек, печени, нервной системы и сопровождающаяся нередко желтухой и развитием геморрагического синдрома. Более чем у 130 видов млекопитающих установлено носительство лептоспир. Основные хозяева (резервуары) и источники возбудителя инфекции среди диких млекопитающих – мелкие, влаголюбивые грызуны (серые полевки, полевые мыши, водяные полевки, серые крысы, домовые мыши и другие виды) и насекомоядные (ежи, землеройки). В хозяйственных (антропургических) очагах эту роль играют домашние животные – крупный рогатый скот, свиньи, собаки, овцы, реже – лошади, козы, а также животные клеточного пушного звероводства – серебристо-черные лисицы, песцы, нутрии.',
    },
    {
      number: 57,
      question:
        'Источниками инфекции при геморрагической лихорадке с почечным синдромом (ГЛПС) являются …',
      options: [
        { id: 'а', value: 'мышевидные грызуны' },
        { id: 'б', value: 'крупный рогатый скот' },
        { id: 'в', value: 'больной человек' },
        { id: 'г', value: 'различные виды обезьян' },
      ],
      rightAnswers: ['а'],
      solution:
        'Резервуаром вируса, вызывающего ГЛПС, и источником инфекции для человека являются различные виды диких и синантропных мышевидных грызунов: рыжая полевка (Myodes glareolus), полевая мышь (Apodemus agrarius), лесная мышь (Apodemus sylvaticus), красно-серая полевка (Clethrionomys rufocanus), азиатская лесная мышь (Apodemus speciosus), кавказская лесная мышь (Apodemus ponticus), восточно-азиатская мышь (Apodemus peninsulae), домовая мышь (Musmusculus), серая крыса (Rattus norvegicus), черная крыса (Rattus rattus) и др. В Европейской части России источником инфекции служит рыжая полевка, инфицированность этих грызунов в эндемичных очагах достигает 40–57%. На Дальнем Востоке основные источники инфекции – полевая мышь, красно-серая полевка и азиатская лесная мышь. В городах особую роль в качестве резервуара возбудителя и источников инфекции играют домовая мышь и крысы. У грызунов инфекция протекает длительно и бессимптомно, они являются хроническими носителями вируса. Инфицированные грызуны выделяют возбудитель с мочой, фекалиями, слюной. Человек не является источником инфекции.',
    },
    {
      number: 58,
      question:
        'Микроорганизмы и растения, питающиеся органическими веществами отмерших организмов и выделений животных, называются …',
      options: [
        { id: 'а', value: 'сапрофитами' },
        { id: 'б', value: 'фитофилами' },
        { id: 'в', value: 'зоофитами' },
        { id: 'г', value: 'гетеротрофами' },
      ],
      rightAnswers: ['а'],
      solution:
        'Сапрофиты (от греч. sapros – гнилой; phyton – растение) – свободноживущие прокариоты, питающиеся мертвыми организмами растений и животных. Сапрофиты способные к паразитическому образу жизни (случайный и факультативный паразитизм), относятся к возбудителям инфекционных болезней.',
    },
    {
      number: 59,
      question: 'К паразитарным болезням относят …',
      options: [
        { id: 'а', value: 'протозоозы' },
        { id: 'б', value: 'гельминтозы' },
        { id: 'в', value: 'иерсиниоз' },
        { id: 'г', value: 'болезнь кошачьих царапин' },
      ],
      rightAnswers: ['а', 'б'],
      solution: 'К паразитарным болезням относят протозоозы и гельминтозы.',
    },
    {
      number: 60,
      question: 'Заражение при контактных гельминтозах осуществляется ___________ путями.',
      options: [
        { id: 'а', value: 'воздушно-пылевым' },
        { id: 'б', value: 'контактно-бытовым' },
        { id: 'в', value: 'водным' },
        { id: 'г', value: 'пищевым' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'В группу контактных гельминтозов включают энтеробиоз и гименолепидоз, яйца которых чрезвычайно быстро достигают инвазионной стадии, что определяет возможность заражения при близком контакте с больным и предметами его обихода контаминированными яйцами гельминтов. Чрезвычайно высокую пораженность этими гельминтозами наблюдают в детских коллективах, а также среди людей, находящихся в условиях скученности (беженцы, мигранты, военнослужащией и т.п.). Заражение человека происходит перорально при заглатывании инвазионных яиц гельминта, при непосредственном контакте с больным. Факторами передачи инвазии являются загрязненные яйцами гельминта руки, домашняя пыль, предметы обихода и продукты питания.',
    },
    {
      number: 61,
      question: 'Резервуаром инфекции при трихинеллезе являются …',
      options: [
        { id: 'а', value: 'дикие животные' },
        { id: 'б', value: 'домашние животные' },
        { id: 'в', value: 'рыба' },
        { id: 'г', value: 'земноводные и пресмыкающиеся' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Трихинеллез – острый гельминтоз человека, вызываемый миграцией личинок-трихинелл в поперечнополосатых (скелетных) мышцах, в которых они затем инкапсулируются, вызывая лихорадку и аллергические проявления. Заражение происходит при попадании в организм мяса зараженных теплокровных животных, содержащего живые инкапсулированные личинки трихинелл. Важная биологическая особенность паразита – существование всех стадий развития в организме одного и того же хозяина без пребывания какой-либо стадии во внешней среде, то есть один и тот же организм становится сначала окончательным, а затем промежуточным хозяином. Основным источником заражения для человека являются домашние свиньи, в ряде случаев – охотничьи трофеи: кабаны, медведи, барсуки, морские млекопитающие. Для народностей, употребляющих в пищу мясо собак – собаки, волки. Таким образом, резервуаром инвазии служат домашние и дикие млекопитающие.',
    },
    {
      number: 62,
      question: 'В почве развиваются яйца …',
      options: [
        { id: 'а', value: 'аскарид' },
        { id: 'б', value: 'трихоцефалусов' },
        { id: 'в', value: 'дифиллоботриид' },
        { id: 'г', value: 'описторхусов' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Группа гельминтозов, передающихся через почву и загрязненные огородные культуры, включает гельминтозы, яйца которых достигают инвазионной стадии в почве. Поэтому человек заражается при контакте с загрязненной почвой или плодово-ягодными и овощными культурами, выращенными на такой почве.\nВ России среди гельминтозов этой группы социальное значение имеют аскаридоз и трихоцефалез, вызываемые паразитами человека, и токсокароз – личиночный (ларвальный) гельминтоз, при котором человек является случайным хозяином – эпидемиологичесикм тупиком.',
    },
    {
      number: 63,
      question: 'Чаще всего заражение гнойно-септическими инфекциями происходит в …',
      options: [
        { id: 'а', value: 'операционной' },
        { id: 'б', value: 'перевязочной' },
        { id: 'в', value: 'процедурном кабинете' },
        { id: 'г', value: 'палате' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Чаще всего заражение гнойно-септическими инфекциями происходит в операционной, перевязочной.',
    },
    {
      number: 64,
      question:
        'Медицинских работников, имеющих контакт с кровью и ее компонентами, обследуют на НВsAg …',
      options: [
        { id: 'а', value: 'при поступлении на работу' },
        { id: 'б', value: '1 раз в год' },
        { id: 'в', value: '1 раз в 2 года' },
        { id: 'г', value: 'ежеквартально' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Медицинских работников, имеющих контакт с кровью и ее компонентами, обследуют на НВsAg при поступлении на работу, далее 1 раз в год.',
    },
    {
      number: 65,
      question: 'К инфекциям, связанным с оказанием медицинской помощи, относят заболевания, …',
      options: [
        { id: 'а', value: 'возникающие у пациента в результате оказания медицинской помощи в ЛПУ' },
        { id: 'б', value: 'зарегистрированные как профессиональные у медицинских работников' },
        {
          id: 'в',
          value:
            'возникшие в стационаре у пациента, не превышающие максимальный инкубационный период с момента поступления',
        },
        { id: 'г', value: 'возникшие у новорожденного во внутриутробном периоде' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Внутрибольничная (нозокомиальная) инфекция (ВБИ) – это любое инфекционное заболевание (состояние), возникшее в ЛПУ. Инфекция считается внутрибольничной, если она отсутствовала у пациента до поступления в ЛПУ даже в инкубационном периоде и проявилась в условиях ЛПУ или после выписки пациента в течение периода инкубации. Случаи инфекционных заболеваний, возникшие до поступления в ЛПУ и проявившиеся или выявленные при поступлении (после поступления), называются заносами инфекции.\n\nИнфекции, связанные с осложнением или продолжением инфекций, уже имевшихся до начала оказания медицинской помощи, не считаются внутрибольничными. В то же время появление симптомов инфекции иной локализации или появление нового возбудителя в месте локализации существующей инфекции требует расценивать такой случай как ВБИ, если есть основания предполагать возможность внутрибольничного заражения.',
    },
    {
      number: 66,
      question:
        'Общий текст: В травматологический пункт 10 августа обратился мужчина 40 лет, укушенный лисой в кисть руки на охоте 8 августа. Объективно: на левой руке обширная рваная рана. При сборе анамнеза врачом установлено, что против столбняка больной прививался в последний раз 15 лет назад. Сертификата о профилактических прививках нет. Задание: При укусе дикими животными необходимо провести такие лечебно-профилактические мероприятия, как …',
      options: [
        {
          id: 'а',
          value:
            'антирабический иммуноглобулин в дозе 40 МЕ/кг в день обращения + КОКАВ 1 мл в 0, 3, 7, 14, 30, 90-й дни',
        },
        { id: 'б', value: 'ПСЧИ (250 МЕ) или ПСС (3000 МЕ) + 1,0 мл АС' },
        { id: 'в', value: '0,5 мл АС + ПСЧИ (250 МЕ) и ПСС (3000 МЕ)' },
        { id: 'г', value: 'КОКАВ 1 мл в 0, 3, 7, 14, 30, 90-й дни' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Экстренная профилактика бешенства проводится лицам, у которых установлен факт попадания инфицированной вирусом бешенства слюны на кожу или слизистые оболочки, а также контакта с больным или подозреваемым на бешенство животным. При назначении курса антирабических прививок необходимо учитывать обстоятельства укуса (спровоцированный или неспровоцированный), тяжесть, локализацию и характер инфицирования (укус, ослюнение, вид животного, условия его содержания, эпизоотологические данные и т.д.). Характер укуса, его локализация, вид больного бешенством животного – ведущие факторы, обусловливающие длительность инкубационного периода. Вместе с тем, в независимости от характера, локализации и тяжести повреждения, специфическая профилактика бешенства должна быть начата в максимально короткие сроки после укуса. Необходимо учитывать, что непременное условие для ее эффективности – тщательная обработка раны. В нашей стране для профилактики бешенства используют 2 вакцины: вакцина антирабическая, культуральная очищенная инактивированная сухая Рабивак-Внуково-32 (КАВ); вакцина антирабическая, культуральная инактивированная концентрированная очищенная сухая (КОКАВ). Обе эти вакцины представляют собой убитый вирус бешенства (Внуково-32), выращенный в культуре клеток почек сирийского хомяка. Но концентрированная вакцина имеет высокую активность (не менее 2,5 ME), что позволяет сократить курс иммунизации с 24 до 6 инъекций. Необходимо иметь в виду, что эффективность лечения в значительной мере будет зависеть от продолжительности инкубационного периода. В случае короткого инкубационного периода напряженный активный иммунитет образовываться не успевает, поэтому для решения проблемы недостаточной эффективности антирабической вакцинации при тяжелых укусах опасной локализации в целях создания пассивного иммунитета пострадавшему вводят также иммуноглобулин антирабический. Содержащиеся в этом препарате вируснейтрализующие антитела обеспечивают создание быстро наступающего, хотя и кратковременного, пассивного иммунитета.\n\nЭкстренную профилактику столбняка осуществляют по схеме при любых травмах и ранах с нарушением целостности кожи и слизистых оболочек, ожогах и отморожениях II–IV степеней, укусах животных, проникающих повреждениях кишечника, внебольничных абортах, родах вне медицинских учреждений, гангрене или некрозе тканей любого типа, длительно текущих абсцессах, карбункулах. Экстренная профилактика столбняка включает первичную обработку раны и одновременную специфическую иммунопрофилактику. В зависимости от предшествующей привитости пациентов различают: пассивную иммунизацию; активно-пассивную профилактику, состоящую из одновременного введения противостолбнячной сыворотки и анатоксина; экстренную ревакцинацию АС-анатоксином для стимуляции иммунитета у ранее привитых лиц. Экстренную иммунопрофилактику столбняка следует проводить как можно раньше и вплоть до 20-го дня с момента получения травмы, учитывая длительность инкубационного периода при заболевании столбняком. Для экстренной специфической профилактики столбняка применяют препараты: АДС-М – адсорбированный дифтерийно-столбнячный анатоксин с уменьшенным содержанием Аг, содержащий в 1 мл 10 LS дифтерийного и 10 ЕС столбнячного анатоксинов; АС-анатоксин; ПСЧИ (противостолбнячный человеческий иммуноглобулин) – иммунологически активная белковая фракция, выделенная из сыворотки крови доноров, иммунизированных столбнячным анатоксином, очищенная концентрированная, реакции на введение препарата, как правило, отсутствуют; ПСС (противостолбнячная лошадиная сыворотка) очищенная концентрированная жидкая.',
    },
    {
      number: 67,
      question:
        'Общий текст: В травматологический пункт 10 августа обратился мужчина 40 лет, укушенный лисой в кисть руки на охоте 8 августа. Объективно: на левой руке обширная рваная рана. При сборе анамнеза врачом установлено, что против столбняка больной прививался в последний раз 15 лет назад. Сертификата о профилактических прививках нет. Задание: Установите соответствие между категорией повреждения и рекомендуемым лечением.',
      matchItems: [
        'I категория повреждения',
        'II категория повреждения',
        'III категория повреждения',
      ],
      options: [
        { id: 'а', value: 'лечение не назначается', match: 1 },
        {
          id: 'б',
          value: 'начать лечение немедленно: вакцина КОКАВ 1 мл в 0, 3, 7, 14, 30, 90-й дни',
          match: 2,
        },
        {
          id: 'в',
          value:
            'начать лечение немедленно: антирабический иммуноглобулин в дозе 40 МЕ/кг в 0-й день + вакцина КОКАВ 1 мл в 0, 3, 7, 14, 30, 90-й дни',
          match: 3,
        },
        { id: 'г', value: 'ввести больному АКДС-вакцину' },
      ],
      rightAnswers: ['а', 'б', 'в'],
      solution:
        'При назначении курса антирабических прививок необходимо учитывать обстоятельства укуса (спровоцированный или неспровоцированный), тяжесть, локализацию и характер инфицирования (укус, ослюнение, вид животного, условия его содержания, эпизоотологические данные и т.д.). Характер укуса, его локализация, вид больного бешенством животного – ведущие факторы, обусловливающие длительность инкубационного периода. Вместе с тем, в независимости от характера, локализации и тяжести повреждения, специфическая профилактика бешенства должна быть начата в максимально короткие сроки после укуса. Необходимо учитывать, что непременное условие для ее эффективности – тщательная обработка раны.\n\nПри бешенстве укусы делятся на категории: I категория повреждения – нет повреждений кожных покровов или был непрямой контакт с животным; II категория повреждения – одиночные поверхностные царапины и поверхностные одиночные укусы плеча, предплечья, ног, туловища, поверхностный одиночный укус или царапина кисти, глубокие одиночные повреждения плеча, предплечья, туловища, ног, нанесенные домашними животными; III категория повреждения – любые укусы или царапины, множественные глубокие повреждения лица, головы, шеи, кисти, пальцев и других частей тела, повреждения слизистых оболочек, нанесенные домашними животными; любые повреждения, нанесенные дикими плотоядными животными и летучими мышами.\n\nПри I категории повреждения лечение не назначается. При II категории повреждения необходимо немедленно начать лечение с введения вакцины КОКАВ 1 мл в 0, 3, 7, 14, 30, 90-й дни и провести ПХО раны. При III категории повреждения необходимо провести ПХО раны и немедленно начать лечение с введения антирабического иммуноглобулина в дозе 40 МЕ/кг в 0-й день + вакцины КОКАВ 1 мл в 0, 3, 7, 14, 30, 90-й дни.',
    },
    {
      number: 68,
      question:
        'Общий текст: В травматологический пункт 10 августа обратился мужчина 40 лет, укушенный лисой в кисть руки на охоте 8 августа. Объективно: на левой руке обширная рваная рана. При сборе анамнеза врачом установлено, что против столбняка больной прививался в последний раз 15 лет назад. Сертификата о профилактических прививках нет. Задание: Бешенство относится к ____________ инфекциям. (Введите ответ в форме соответствующего падежа.)',
      options: [],
      rightAnswers: [],
      textAnswers: [
        'зоонозной',
        'зоонозы',
        'зоонозный',
        'зоонозам',
        'зоонозным',
        'зоонозные',
        'зоонозная',
      ],
      solution: 'Бешенство относится к зоонозным инфекциям.',
    },
    {
      number: 69,
      question:
        'Общий текст: Медиана (типовая кривая) внутригодовой динамики заболеваемости гепатитом А в г. N за период 1996–2015 гг. Задание: При визуальной оценке диаграммы внутригодовой динамики заболеваемости гепатитом А в г. N за период 1996–2015 гг. отмечается …',
      image: '/images/epidemiology/bank/7735048df75edf59a4e2fc32a583c16c.png',
      options: [
        { id: 'а', value: 'весенне-летне-осенне-зимняя сезонность' },
        { id: 'б', value: 'неравномерное распределение показателей заболеваемости в течение года' },
        { id: 'в', value: 'летне-осенняя сезонность' },
        { id: 'г', value: 'начало сезонного подъема заболеваемости в апреле' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'При визуальной оценке диаграммы внутригодовой динамики заболеваемости гепатитом А в г. N за период 1996–2015 гг. отмечается неравномерное распределение показателей заболеваемости в течение года. Начало подъема заболеваемости отмечается в мае, максимальные уровни заболеваемости отмечаются в октябре, окончание сезонного подъема – в декабре. Продолжительность сезонного подъема заболеваемости гепатитом А – 8 месяцев. Так как подъем заболеваемости прослеживается на типовой кривой, то его можно считать закономерным или сезонным. Сезонность заболеваемости гепатитом А на данной территории можно описать как весенне-летне-осенне-зимнюю.',
    },
    {
      number: 70,
      question:
        'Общий текст: Медиана (типовая кривая) внутригодовой динамики заболеваемости гепатитом А в г. N за период 1996–2015 гг. Задание: Установите соответствие между видом вирусного гепатита и особенностями внутригодовой динамики заболеваемости.',
      image: '/images/epidemiology/bank/7735048df75edf59a4e2fc32a583c16c.png',
      matchItems: ['Гепатит А', 'Гепатит Е', 'Гепатит В'],
      options: [
        { id: 'а', value: 'осенне-зимняя сезонность', match: 1 },
        { id: 'б', value: 'сезонность мало изучена', match: 2 },
        { id: 'в', value: 'отсутствие сезонности', match: 3 },
        { id: 'г', value: 'летне-осенняя сезонность' },
      ],
      rightAnswers: ['а', 'б', 'в'],
      solution:
        'Во внутригодовой динамике для заболеваемости вирусным гепатитом А характерна осенне-зимняя сезонность, которая в большой степени связана с формированием организованных коллективов, в частности детских садов и школ.\nВыраженная сезонность гепатита Е в жарких странах отсутствует. Крупные водные вспышки наблюдаются во время или сразу после сезона дождей. Мелкие вспышки или спорадические случаи регистрируются практически постоянно в течение всего года.\nПри изучении заболеваемости гепатитом В выраженной сезонности не наблюдается.',
    },
    {
      number: 71,
      question:
        'Общий текст: Медиана (типовая кривая) внутригодовой динамики заболеваемости гепатитом А в г. N за период 1996–2015 гг. Задание: Описание внутригодовой динамики заболеваемости гепатитом А населения города N за период 1996–2015 гг. предполагает выявление __________ подъема заболеваемости. (Введите слово в форме соответствующего падежа.)',
      image: '/images/epidemiology/bank/7735048df75edf59a4e2fc32a583c16c.png',
      options: [],
      rightAnswers: [],
      textAnswers: ['сезонного', 'сезонный'],
      solution:
        'Описание внутригодовой динамики заболеваемости гепатитом А населения города N за период 1996–2015 гг. предполагает выявление сезонного подъема заболеваемости.',
    },
    {
      number: 72,
      question: 'Установите соответствие между группами возбудителей и их характеристиками.',
      matchItems: ['Зоонозы', 'Сапронозы', 'Антропонозы'],
      options: [
        { id: 'а', value: 'облигатные паразиты животных, патогенные для человека', match: 1 },
        {
          id: 'б',
          value: 'факультативные условно-патогенные паразиты животных и человека',
          match: 2,
        },
        {
          id: 'в',
          value: 'облигатные патогенные и условно-патогенные паразиты человека',
          match: 3,
        },
        { id: 'г', value: 'случайно патогенные и условно-патогенные паразиты человека' },
      ],
      rightAnswers: ['а', 'б', 'в'],
      solution:
        '1. Зоонозы – облигатные паразиты животных, патогенные для человека.\n2. Сапронозы – факультативные условно-патогенные паразиты животных и человека.\n3. Антропонозы – облигатные патогенные и условно-патогенные паразиты человека.',
    },
    {
      number: 73,
      question: 'Основоположником русской эпидемиологии является …',
      options: [
        { id: 'а', value: 'Д. С. Самойлович' },
        { id: 'б', value: 'Л. В. Громашевский' },
        { id: 'в', value: 'В. М. Жданов' },
        { id: 'г', value: 'Е. Н. Павловский' },
      ],
      rightAnswers: ['а'],
      solution:
        'Самойлович Д. С. – русский военный врач, основатель отечественной эпидемиологии. Участвовал в борьбе с чумой на Юге России, первым из русских ученых дал клиническое описание чумы и пришел к выводу о появлении невосприимчивости после перенесенной болезни; доказал контагиозный характер заболевания и обосновал необходимость противочумных прививок. Разработал стройную систему противоэпидемических мероприятий (извещение о заболевшем, изоляция больного, проведение дезинфекции, участие населения в борьбе с эпидемиями, карантины и др.).',
    },
    {
      number: 74,
      question:
        'Чтобы описание «Удельный вес заболевших детей (0–6 лет) в Москве в 2009 году составил 9,6%» стало корректным, в него необходимо добавить …',
      options: [
        { id: 'а', value: 'название болезни или группы болезней' },
        { id: 'б', value: 'долю заболевших детей' },
        { id: 'в', value: 'удельный вес заболевших в других группах (подростки, взрослые)' },
        { id: 'г', value: 'уровень заболеваемости детей' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Необходимо добавить данные о названии болезни или группы болезней и указать долю заболевших детей. Тогда описание станет корректным, например: «Удельный вес детей (0–6 лет), заболевших скарлатиной в Москве в 2009 году, составил 9,6% от общего числа детей (0–14 лет) больных скарлатиной».',
    },
    {
      number: 75,
      question: 'Эпидемиологические исследования по общенаучному методу делятся на …',
      options: [
        { id: 'а', value: 'наблюдательные' },
        { id: 'б', value: 'экспериментальные' },
        { id: 'в', value: 'научные' },
        { id: 'г', value: 'рутинные' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Эпидемиологические исследования по цели делятся на наблюдательные и экспериментальные.',
    },
    {
      number: 76,
      question: 'Описание многолетней динамики заболеваемости предполагает выявление …',
      options: [
        { id: 'а', value: 'тенденции' },
        { id: 'б', value: 'цикличности' },
        { id: 'в', value: 'сезонности' },
        { id: 'г', value: 'колеблемости' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Описание многолетней динамики заболеваемости предполагает выявление тенденции и цикличности.',
    },
    {
      number: 77,
      question: 'Целями рандомизированных контролируемых клинических испытаний является …',
      options: [
        {
          id: 'а',
          value: 'оценка потенциальной и реальной эффективности лекарственного препарата',
        },
        { id: 'б', value: 'оценка валидности диагностического теста' },
        { id: 'в', value: 'оценка влияния различных факторов риска' },
        { id: 'г', value: 'описание особенностей распределения заболеваемости' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Целями рандомизированных контролируемых клинических испытаний является оценка потенциальной и реальной эффективности лекарственного препарата, оценка валидности диагностического теста.',
    },
    {
      number: 78,
      question:
        'При статистической обработке результатов исследований типа «случай-контроль» рассчитывается показатель …',
      options: [
        { id: 'а', value: 'отношения шансов' },
        { id: 'б', value: 'относительного риска' },
        { id: 'в', value: 'атрибутивного риска' },
        { id: 'г', value: 'стандартизованной заболеваемости' },
      ],
      rightAnswers: ['а'],
      solution:
        'В исследованиях «случай-контроль» невозможно рассчитать показатели инцидентности и относительного риска, поэтому выраженность причинной ассоциации определяют различиями частоты воздействия (частоты встречаемости) факторов риска в группах сравнения, а не различиями в частоте заболеваний в сравниваемых группах. Рассчитанная частота воздействия отражает значение вероятности воздействия изучаемого фактора в сравниваемых группах. Следует отметить, что существует разница между показателем отношения шансов, полученным в когортных исследованиях и исследованиях случай-контроль. В когортных исследованиях рассчитывают отношение шансов заболеть при наличии или отсутствии фактора риска, а в исследованиях «случай-контроль» оценивают отношение шансов встретить у больных и здоровых участников предполагаемые факторы риска.',
    },
    {
      number: 79,
      question: 'Рандомизированные клинические испытания предназначены для оценки …',
      options: [
        {
          id: 'а',
          value: 'потенциальной эффективности и безопасности иммунобиологических препаратов',
        },
        { id: 'б', value: 'потенциальной эффективности и безопасности лекарственных средств' },
        { id: 'в', value: 'организации работы лечебно-профилактических учреждений' },
        { id: 'г', value: 'причин редко встречающихся болезней' },
      ],
      rightAnswers: ['а', 'б'],
    },
    {
      number: 80,
      question: 'Прогностическая ценность положительного результата теста представляет собой …',
      options: [
        {
          id: 'а',
          value: 'долю истинно положительных результатов среди всех положительных результатов',
        },
        { id: 'б', value: 'вероятность наличия заболевания при положительном результате теста' },
        { id: 'в', value: 'вероятность положительного результата при наличии заболевания' },
        {
          id: 'г',
          value: 'долю истинно положительных результатов среди результатов всех больных людей',
        },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Вероятность наличия (отсутствия) заболевания при уже известном результате теста называют прогностической ценностью результата теста. Прогностическая ценность положительного результата определяется вероятностью получения положительного результата у больного человека. Прогностическая ценность положительного результата может быть рассчитана как доля истинно положительных результатов среди всех положительных результатов.',
    },
    {
      number: 81,
      question: 'Наиболее достоверную информацию о результатах исследований можно получить из …',
      options: [
        { id: 'а', value: 'систематических обзоров' },
        { id: 'б', value: 'журналов первичной информации' },
        { id: 'в', value: 'научно-популярных журналов' },
        { id: 'г', value: 'библиографических баз данных' },
      ],
      rightAnswers: ['а'],
      solution:
        'Систематический обзор – это разновидность научного исследования с заранее спланированными методами, где объектом изучения служат результаты ряда оригинальных исследований. Систематический обзор синтезирует результаты этих исследований, используя подходы, уменьшающие возможность систематических и случайных ошибок. В большинстве систематических обзоров используют статистические методы обобщения данных – метаанализ. По мере поступления новых данных их выводы могут меняться. Систематические обзоры рассматривают результаты только хорошо спланированных научных исследований, которые проходят экспертизу на достоверность.',
    },
    {
      number: 82,
      question:
        'К наиболее достоверным исследованиям, которые отвечают принципам доказательной медицины, относят …',
      options: [
        { id: 'а', value: 'рандомизированное контролируемое клиническое испытание' },
        { id: 'б', value: 'нерандомизированное клиническое испытание с одновременным контролем' },
        { id: 'в', value: 'описание отдельных случаев' },
        { id: 'г', value: 'перекрестное клиническое испытание' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Согласно мнению Шведского совета по методологии оценки в здравоохранении, достоверность доказательств из разных источников неодинакова и убывает в следующем порядке:\n1) рандомизированное контролируемое клиническое испытание;\n2) нерандомизированное клиническое испытание с одновременным контролем;\n3) нерандомизированное клиническое испытание с историческим контролем;\n4) когортное исследование;\n5) исследование типа случай-контроль;\n6) перекрестное клиническое испытание;\n7) результаты наблюдений;\n8) описание отдельных случаев.',
    },
    {
      number: 83,
      question: 'Активный иммунитет формируется за счет …',
      options: [
        { id: 'а', value: 'перенесенных инфекционных заболеваний' },
        { id: 'б', value: 'массовой иммунизации вакцинами и анатоксинами' },
        { id: 'в', value: 'введения готовых антител' },
        { id: 'г', value: 'рутинной иммунизации вакцинами и анатоксинами' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Активный иммунитет формируется за счет перенесенных инфекционных заболеваний и массовой иммунизации вакцинами и анатоксинами.',
    },
    {
      number: 84,
      question: 'К зоонозам с низкой способностью передачи от человека к человеку относят …',
      options: [
        { id: 'а', value: 'бешенство' },
        { id: 'б', value: 'сап' },
        { id: 'в', value: 'желтую лихорадку' },
        { id: 'г', value: 'лихорадку Эбола' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Среди животных возбудители инфекций перемещаются в соответствии с общим законом о единой системе – локализация возбудителя в организме и механизм передачи, однако нередко из-за невозможности существования паразита за счет одного механизма передачи эпизоотический процесс поддерживается с помощью нескольких локализаций и, следовательно, нескольких механизмов передачи. Не исключено, что в этой сумме имеется основной механизм, но в разных ситуациях, как показывают наблюдения, значимость основного и дополнительного может измениться. Так, туляремия существует в природных очагах несомненно за счет трансмиссивного механизма передачи (иксодовые клещи), но в некоторых конкретных ситуациях эпизоотический процесс среди грызунов поддерживается при передаче возбудителя пищевым и водным путем. Заражение человека осуществляется в одних случаях в соответствии с механизмом передачи, который сложился в естественных условиях среди животных, в других – оно может происходить иным путем. Так, сибирская язва животных – это типичная кишечная инфекция, сибирская язва у людей в 98–99% развивается в виде кожной формы, то есть заражение чаще всего реализуется контактным путем (уход за животными, непрямой контакт за счет объектов животного происхождения – кожи, шкур, шерсти и др.). Человек при зоонозных инфекциях чаще всего является биологическим тупиком – дальнейшее существование паразита становится невозможным. Это связано с тем, что человек в роли источника инфекции, как правило, не может конкурировать по опасности для окружающих с зараженными животными. В условиях общества, то есть в условиях общения среди людей не может реализовываться тот механизм передачи, который проявляется в животном мире.',
    },
    {
      number: 85,
      question: 'Механизм передачи характеризуется …',
      options: [
        {
          id: 'а',
          value:
            'эволюционно выработанным способом перемещения возбудителя, обеспечивающим паразиту смену специфических индивидуальных хозяев, необходимых для поддержания биологического вида',
        },
        {
          id: 'б',
          value:
            'второй необходимой предпосылкой для возникновения и поддержания эпидемического процесса',
        },
        {
          id: 'в',
          value: 'переносом возбудителя из одного организма в другой с помощью факторов передачи',
        },
        {
          id: 'г',
          value:
            'переносом возбудителя из одного организма в другой в конкретных условиях эпидемической обстановки с помощью факторов передачи или их сочетания',
        },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Механизм передачи – эволюционно выработанный способ перемещения возбудителя из одного организма хозяина в другой, обеспечивающий ему поддержание биологического вида. Механизм передачи является второй необходимой предпосылкой для возникновения и поддержания эпидемического процесса.',
    },
    {
      number: 86,
      question:
        'Выделение четырех фаз в жизненном цикле популяции возбудителя является примером объяснения такого положения теории саморегуляции эпидемического процесса, как …',
      options: [
        {
          id: 'а',
          value:
            'фазовая самоперестройка популяций паразита и хозяина, определяющая неравномерность развития эпидемического процесса',
        },
        {
          id: 'б',
          value:
            'взаимообусловленная изменчивость биологических свойств взаимодействующих популяций',
        },
        {
          id: 'в',
          value:
            'гено- и фенотипическая гетерогенность популяций паразита и хозяина по признакам отношения друг к другу',
        },
        {
          id: 'г',
          value:
            'регулирующая роль социальных и природных условий в фазовых преобразованиях эпидемического процесса',
        },
      ],
      rightAnswers: ['а'],
      solution:
        'Теория саморегуляции паразитарных систем (теория саморегуляции эпидемического процесса) описывает механизмы внутренней регуляции эпидемического процесса. В теории выделены четыре положения, объясняющие эти механизмы:\n\n1) гено- и фенотипическая гетерогенность популяций паразита и хозяина по признакам отношения друг к другу;\n\n2) взаимообусловленная изменчивость биологических свойств взаимодействующих популяций;\n\n3) фазовая самоперестройка популяций паразита и хозяина, определяющая неравномерность развития эпидемического процесса;\n\n4) регулирующая роль социальных и природных условий в фазовых преобразованиях эпидемического процесса.\n\nИзменения свойств взаимодействующей системы «паразит-хозяин» носит фазовый характер и объясняет неравномерность проявлений эпидемического процесса в отдельных территориальных, социальных и возрастных группах населения. В жизненном цикле популяции возбудителя с точки зрения теории саморегуляции выделяют четыре фазы:\n\n1) резервация;\n\n2) эпидемическое преобразование;\n\n3) эпидемическое распространение;\n\n4) резервационное преобразование.',
    },
    {
      number: 87,
      question: 'Социально-экосистемную концепцию эпидемического процесса сформулировал …',
      options: [
        { id: 'а', value: 'Б. Л. Черкасский' },
        { id: 'б', value: 'В. Д. Беляков' },
        { id: 'в', value: 'Д. С. Самойлович' },
        { id: 'г', value: 'Е. Н. Павловский' },
      ],
      rightAnswers: ['а'],
      solution:
        'Б. Л. Черкасский сформулировал социально-экосистемную концепцию, которая с позиций системного подхода вскрывает иерархическую структуру системы эпидемического процесса и выявляет функциональные взаимосвязи между явлениями, свойственными разным уровням его структуры. Согласно этой концепции, эпидемический процесс представляет собой сложную многоуровневую целостную систему, обеспечивающую существование, воспроизведение и распространение паразитических видов микроорганизмов в человеческом обществе. В структуре собственно эпидемического процесса были выделены два уровня: соцэкосистемный (высший); экосистемный (низший), который входит в состав соцэкосистемного в качестве его подсистемы.',
    },
    {
      number: 88,
      question: 'Мероприятия по уничтожению членистоногих и защите от них называются …',
      options: [
        { id: 'а', value: 'дезинсекцией' },
        { id: 'б', value: 'дератизацией' },
        { id: 'в', value: 'девастацией' },
        { id: 'г', value: 'дегазацией' },
      ],
      rightAnswers: ['а'],
      solution:
        'Дезинсекция – уничтожение членистоногих (насекомых и клещей) переносчиков возбудителей заразных болезней, вредителей запасов продовольствия и растений. Дезинсекционные мероприятия условно делят на профилактические и истребительные. К профилактическим мероприятиям относятся: содержание в чистоте жилища и нежилых помещений, регулярная влажная их уборка, использование сеток на окнах и дверях для предотвращения проникновения насекомых – переносчиков возбудителей, хранение пищевых продуктов в таре, не доступной для мух, тараканов и клещей – вредителей запасов.',
    },
    {
      number: 89,
      question: 'Меры по разрыву механизма передачи возбудителя инфекции направлены на …',
      options: [
        { id: 'а', value: 'обезвреживание факторов передачи' },
        { id: 'б', value: 'раннюю изоляцию больного' },
        { id: 'в', value: 'уничтожение больного животного' },
        {
          id: 'г',
          value:
            'изоляцию лиц, общавшихся с источником возбудителя инфекции в специально приспособленных помещениях',
        },
      ],
      rightAnswers: ['а'],
      solution:
        'Меры по разрыву механизма передачи возбудителя инфекции направлены на обезвреживание факторов передачи.',
    },
    {
      number: 90,
      question: 'На консультацию в кабинет иммунопрофилактики могут быть направлены дети …',
      options: [
        { id: 'а', value: 'имеющие абсолютные противопоказания к прививкам' },
        {
          id: 'б',
          value:
            '&#171;групп риска&#187;, выделенных по возможности развития поствакцинальных осложнений',
        },
        { id: 'в', value: 'привитые с нарушением сроков прививочного календаря' },
        { id: 'г', value: 'имеющие временные отводы от прививок' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'На консультацию в кабинет иммунопрофилактики могут быть направлены дети, имеющие абсолютные противопоказания к прививкам, дети «групп риска», выделенных по возможности развития поствакцинальных осложнений.',
    },
    {
      number: 91,
      question: 'Противопоказаниями к введению АКДС являются …',
      options: [
        { id: 'а', value: 'судорожный синдром в анамнезе' },
        { id: 'б', value: 'энцефалит' },
        { id: 'в', value: 'ВИЧ-инфекция' },
        { id: 'г', value: 'аллергия на куриный белок' },
      ],
      rightAnswers: ['а', 'б'],
      solution: 'Противопоказания к введению АКДС – судорожный синдром в анамнезе, энцефалит.',
    },
    {
      number: 92,
      question:
        'Сокращение регламентированного интервала введения антигена (вакцины) при проведении активной иммунизации может привести к …',
      options: [
        {
          id: 'а',
          value:
            'неспособности организма ребенка дать адекватный иммунный ответ на новое антигенное раздражение',
        },
        { id: 'б', value: 'повышению числа реакций и осложнений' },
        { id: 'в', value: 'развитию более напряженного и стойкого иммунитета' },
        { id: 'г', value: 'увеличению кратности приемов препарата' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'При введении нескольких доз одной и той же вакцины при первичной вакцинации интервал строго регламентирован, он, как правило, не меньше 1 месяца. Это обусловлено необходимостью введения следующей дозы в фазе снижения иммунного ответа на предыдущую дозу вакцины, поскольку максимальный прирост концентрации антител возникает при условии невысоких исходных титров антител, тогда как высокий предшествующий уровень антител препятствует дополнительной выработке антител и даже может приводить к их снижению.',
    },
    {
      number: 93,
      question: 'Группами повышенного риска заражения столбняком являются …',
      options: [
        { id: 'а', value: 'военнослужащие' },
        { id: 'б', value: 'строители' },
        { id: 'в', value: 'медицинские работники' },
        { id: 'г', value: 'ветеринары' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Заражение столбняком происходит при проникновении спор в ткани при ранениях, особенно осколочных, бытовых, производственных; сельскохозяйственных травмах вместе с частицами почвы, инородными телами. В мирное время наиболее частая причина заражения – мелкие травмы ног, а в развивающихся странах – пупочная ранка у новорожденных. Возможно возникновение столбняка после ожогов, обморожений, внебольничных абортов, операций, родов, при различных воспалительных процессах, трофических язвах, распадающихся опухолях. Столбняк военного времени связан с обширными ранениями.',
    },
    {
      number: 94,
      question: 'Необходимость проведения дезинфекции в первую очередь определяется …',
      options: [
        { id: 'а', value: 'вирулентностью' },
        { id: 'б', value: 'устойчивостью возбудителя инфекции во внешней среде' },
        { id: 'в', value: 'спецификой механизма передачи возбудителя инфекции' },
        { id: 'г', value: 'эпидемиологической значимостью инфекционной болезни' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'При проведении дезинфекции необходимо учитывать особенности эпидемиологии того или иного инфекционного заболевания, места его возникновения, времени года, разнообразия социальных условий и т.д. При этом мы должны четко представлять себе, что подлежит дезинфекции, когда должна быть произведена дезинфекция, с помощью каких средств и каким способом ее осуществить. При каждой нозологической форме решающее значение имеют только определенные, специфические для данной болезни факторы передачи. Наконец, в разных очагах одной и той же болезни значение однородных предметов в передаче инфекции будет неодинаковым, что определяется конкретными условиями внутри очага. Характер дезинфекционной деятельности, ее объем и режимы проведения полностью диктуются конкретной эпидемической обстановкой, которая под влиянием факторов внешней среды и нестабильности социально-экономического состояния общества непрерывно изменяется. В связи с этим необходимым условием эффективного проведения дезинфекционных мероприятий является анализ эпидемической обстановки в конкретных условиях места и времени.',
    },
    {
      number: 95,
      question:
        'Установите последовательность предстерилизационной очистки медицинского инструментария.',
      options: [
        { id: 'а', value: 'предварительное ополаскивание в проточной воде', match: 1 },
        { id: 'б', value: 'замачивание в моющем растворе', match: 2 },
        { id: 'в', value: 'промывание каждого инструмента щеткой в моющем растворе', match: 3 },
        { id: 'г', value: 'ополаскивание под проточной водой', match: 4 },
        { id: 'д', value: 'ополаскивание дистиллированной водой', match: 5 },
        { id: 'е', value: 'вакуумная сушка', match: 6 },
      ],
      rightAnswers: [],
      sequence: true,
      solution:
        'Предстерилизационную очистку осуществляют ручным или механизированным (с применением моечных машин или установок) способом.\nОчистка медицинского инструментария включает следующие этапы:\n– предварительное ополаскивание в проточной воде;\n– замачивание в одном из моющих растворов (например, биолот, астра, лотос и др.);\n– промывание каждого инструмента щеткой в моющем растворе;\n– ополаскивание под проточной водой;\n– ополаскивание дистиллированной водой;\n– вакуумная сушка.',
    },
    {
      number: 96,
      question:
        'Признаками вспышек острых кишечных инфекций с контактно-бытовым путем передачи являются …',
      options: [
        {
          id: 'а',
          value:
            'возникновение случаев болезни среди лиц, находящихся в тесном общении с источником инфекции',
        },
        { id: 'б', value: 'полиморфность клинической картины болезни' },
        {
          id: 'в',
          value: 'обязательная &#171;привязанность&#187; к детским дошкольным учреждениям',
        },
        { id: 'г', value: 'резкий (1&#8211;2 дня) подъем и резкий спад числа заболеваний' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Признаки острых кишечных инфекций с контактно-бытовым путем передачи – постепенное увеличение количества больных, вялый и длительный характер вспышки, общность условий проживания, работы и т.д., частое поражение всех возрастных групп; чаще выделяют один вариант возбудителя, средняя или максимальная продолжительность инкубационного периода болезни, полиморфность клинической картины болезни.',
    },
    {
      number: 97,
      question: 'К конечным факторам передачи брюшного тифа относятся …',
      options: [
        { id: 'а', value: 'вода' },
        { id: 'б', value: 'пищевые продукты' },
        { id: 'в', value: 'почва' },
        { id: 'г', value: 'мухи' },
      ],
      rightAnswers: ['а', 'б'],
      solution: 'К конечным факторам передачи брюшного тифа относятся вода, пищевые продукты.',
    },
    {
      number: 98,
      question:
        'Наиболее высокий показатель заболеваемости дизентерией Зонне регистрируется в возрастной группе …',
      options: [
        { id: 'а', value: 'до 3 лет' },
        { id: 'б', value: '7&#8211;10 лет' },
        { id: 'в', value: '3&#8211;6 лет' },
        { id: 'г', value: 'старше 10 лет' },
      ],
      rightAnswers: ['а'],
      solution:
        'Удельный вес детей в структуре заболеваемости составляет более 50 %. Это объясняется тем, что дети больше, чем взрослые, употребляют в пищу молоко и молочные продукты. При этом чаще заболевают дети в возрасте до 3 лет.',
    },
    {
      number: 99,
      question: 'Источниками инфекции гепатита А являются …',
      options: [
        { id: 'а', value: 'больной безжелтушной формой' },
        { id: 'б', value: 'больной манифестной формой' },
        { id: 'в', value: 'здоровый вирусоноситель' },
        { id: 'г', value: 'носитель вируса после перенесенного заболевания' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Гепатит А – типичный антропоноз. Единственный источник инфекции – человек, больной острой формой этой инфекции. Но желтушная форма встречается только лишь примерно у 22% больных, стертая форма – в 11% случаев, инаппарантная – в 21%, а в 46% случаев имеет место безжелтушная форма. В связи с этим больные безжелтушной формой наиболее часто являются источниками инфекциями, кроме того, их значительно сложнее выявить.',
    },
    {
      number: 100,
      question: 'К бактериальным антропонозам с аэрозольным механизмом передачи относят …',
      options: [
        { id: 'а', value: 'стрептококковую инфекцию' },
        { id: 'б', value: 'коклюш' },
        { id: 'в', value: 'эпидемический паротит' },
        { id: 'г', value: 'ветряную оспу' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'К бактериальным антропонозам с аэрозольным механизмом передачи относят дифтерию, коклюш, стрептококковую, менингококковую и гемофильную инфекцию, туберкулез.',
    },
    {
      number: 101,
      question: 'Больного коклюшем изолируют …',
      options: [
        { id: 'а', value: 'на дому' },
        { id: 'б', value: 'в стационаре по клиническим и эпидемическим показаниям' },
        { id: 'в', value: 'в стационаре в обязательном порядке' },
        { id: 'г', value: 'в стационаре, если возраст заболевшего до 3 лет' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Больного коклюшем изолируют на дому, а также в стационаре по клиническим и эпидемическим показаниям.\n\nИнфекционные болезни и эпидемиология : учеб. / В. И. Покровский [и др.]. – М. : ГЭОТАР – Медиа, 2007 – С. 414.',
    },
    {
      number: 102,
      question:
        'При заносе токсигенных коринебактерий в организованные детские коллективы более интенсивное распространение произойдет …',
      options: [
        { id: 'а', value: 'в доме ребенка' },
        { id: 'б', value: 'в интернате' },
        { id: 'в', value: 'в школе' },
        { id: 'г', value: 'в детском саду' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'При заносе токсигенных коринебактерий в организованные детские коллективы более интенсивное распространение произойдет в доме ребенка, интернате.',
    },
    {
      number: 103,
      question:
        'Взрослые, общавшиеся с больным скарлатиной до его госпитализации, работающие в дошкольных организациях, в первых двух классах общеобразовательных организаций, в хирургических и родильных отделениях, в детских больницах и поликлиниках, молочных кухнях …',
      options: [
        { id: 'а', value: 'допускаются до работы' },
        {
          id: 'б',
          value: 'подлежат медицинскому наблюдению в течение 7 дней после изоляции заболевшего',
        },
        { id: 'в', value: 'не допускаются до работы' },
        {
          id: 'г',
          value: 'подлежат медицинскому наблюдению в течение 17 дней от начала заболевания',
        },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Взрослых декретированных профессий, общавшихся с больным, к работе допускают, но за ними устанавливают медицинское наблюдение в течение 7 дней для своевременного выявления возможных скарлатины и ангины.',
    },
    {
      number: 104,
      question:
        'Студенту с 18 лет поставлен диагноз «корь». В контакте с ним находились 12 студентов, из которых 3 – переболели корью, 6 – привиты ЖКВ (вакцинация и ревакцинация), 1 – корью не болел и не привит (имеет аллергические заболевания в стадии ремиссии), 2 – не болели корью, сведений о прививках нет. В данной ситуации необходимо …',
      options: [
        { id: 'а', value: 'привить ЖКВ не привитого студента' },
        { id: 'б', value: 'привить ЖКВ студентов, не имеющих сведений о прививках' },
        { id: 'в', value: 'привить ЖКВ всех контактных' },
        { id: 'г', value: 'не прививать никого' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Студенту с 18 лет поставлен диагноз «корь». В контакте с ним находились 12 студентов, из которых 3 – переболели корью, 6 – привиты ЖКВ (вакцинация и ревакцинация), 1 – корью не болел и не привит (имеет аллергические заболевания в стадии ремиссии), 2 – не болели корью, сведений о прививках нет. В данной ситуации необходимо привить ЖКВ не привитого студента и студентов, не имеющих сведений о прививках.',
    },
    {
      number: 105,
      question: 'Период заразности больных при ветряной оспе …',
      options: [
        { id: 'а', value: 'начинается за 1&#8211;2 дня до появления сыпи' },
        {
          id: 'б',
          value: 'продолжается в течение 5 дней от момента появления последних высыпаний',
        },
        {
          id: 'в',
          value: 'продолжается в течение 7 дней от момента появления последних высыпаний',
        },
        { id: 'г', value: 'начинается с момента появления сыпи' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Период заразительности начинается за 1–2 дня до появления сыпи и продолжается, как правило, первые 4–5 дней или до момента образования корочек. На практике больной считается опасным для окружающих в течение 5 дней от момента появления последних высыпаний.',
    },
    {
      number: 106,
      question:
        'При первом положительном результате ИФА у предполагаемого источника ВИЧ-инфекции …',
      options: [
        { id: 'а', value: 'анализ проводится еще 2 раза в той же тест-системе' },
        {
          id: 'б',
          value:
            'сыворотка считается первично-положительной, если получены два положительных результата из трех постановок в ИФА',
        },
        { id: 'в', value: 'анализ проводится еще 1 раз в той же тест системе' },
        { id: 'г', value: 'результат считается окончательным' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'При первом положительном результате ИФА у предполагаемого источника ВИЧ-инфекции анализ проводится еще 2 раза в той же тест-системе, сыворотка считается первично-положительной, если получены два положительных результата из трех постановок в ИФА.',
    },
    {
      number: 107,
      question:
        'Возбудители сыпного тифа, пятнистой лихорадки Скалистых гор, лихорадки Ку и других тяжелых заболеваний человека и животных называются …',
      options: [
        { id: 'а', value: 'риккетсиями' },
        { id: 'б', value: 'спирохетами' },
        { id: 'в', value: 'простейшими' },
        { id: 'г', value: 'вирусами' },
      ],
      rightAnswers: ['а'],
      solution:
        'Риккетсии – мелкие палочковидные грам-отрицательные бактерии из рода Rickettsia, облигатно паразитирующие в цитоплазме или в цитоплазме и ядре эукариотных клеток. Жизненный цикл риккетсий связан с членистоногими, которые для большинства из этих бактерий являются первичными хозяевами или переносчиками. У человека риккетсии вызывают острые лихорадочные заболевания – риккетсиозы. Наибольшее значение имеют возбудители эпидемического сыпного тифа (R. prowazekii), клещевого риккетсиоза (R. sibirica), пятнистой лихорадки Скалистых гор (R. rickettsii), лихорадки цуцугамуши (R. tsutsugamushi). Риккетсии обладают тропизмом к клеткам эндотелия сосудов. Чувствительны к большинству антибиотиков широкого спектра действия, особенно тетрациклинового ряда.',
    },
    {
      number: 108,
      question:
        'Установите соответствие между видами инкубационного периода при малярии и его сроками.',
      matchItems: [
        'Тропическая малярия',
        'Трехдневная малярия с длительной инкубацией',
        'Четырехдневная малярия',
      ],
      options: [
        { id: 'а', value: 'от 8 до 30 дней', match: 1 },
        { id: 'б', value: 'от 6 до 14 месяцев', match: 2 },
        { id: 'в', value: 'от 15 до 40 дней', match: 3 },
        { id: 'г', value: 'от 7 до 20 дней' },
      ],
      rightAnswers: ['а', 'б', 'в'],
      solution:
        'Продолжительность инкубационного периода при тропической малярии от 8 до 30 дней, трехдневной с длительной инкубацией 6–14 месяцев, четырехдневной 15–40 дней.',
    },
    {
      number: 109,
      question: 'Источниками возбудителя инфекции в антропоургических очагах бешенства являются …',
      options: [
        { id: 'а', value: 'кошки' },
        { id: 'б', value: 'лисицы' },
        { id: 'в', value: 'песцы' },
        { id: 'г', value: 'шакалы' },
      ],
      rightAnswers: ['а'],
      solution:
        'Источниками возбудителя инфекции в антропоургических очагах бешенства являются собаки и кошки, реже грызуны и травоядные животные, исключительно редко человек.',
    },
    {
      number: 110,
      question: 'К способам заражения людей лептоспирозом относят …',
      options: [
        { id: 'а', value: 'питье контаминированной воды' },
        { id: 'б', value: 'контакт с больным животным' },
        { id: 'в', value: 'вдыхание аэрозоля, контаминированного лептоспирами' },
        { id: 'г', value: 'укусы кровососущих насекомых' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Животные – носители лептоспир выделяют возбудителей во внешнюю среду с мочой, инфицируя естественные и искусственные водоемы, почву и растительность, предметы быта, а также пищевые продукты. В организм человека или животного возбудители проникают через поврежденную кожу и слизистые оболочки рта, глаз, носа, желудочно-кишечного и мочеполового трактов. Наибольшее значение в распространении лептоспир имеет водный путь передачи, наименьшее – контактный и пищевой. Заражение человека происходит в основном через инфицированную воду. В отдельных случаях заболевания людей могут возникать вследствие употребления инфицированных лептоспирами пищевых продуктов, а также при прямом контакте с больными животными (уход, забой скота и т.д.).',
    },
    {
      number: 111,
      question:
        'При геморрагической лихорадке с почечным синдромом (ГЛПС) формируются _________ типы очагов.',
      options: [
        { id: 'а', value: 'природные' },
        { id: 'б', value: 'антропургические' },
        { id: 'в', value: 'городские' },
        { id: 'г', value: 'сельскохозяйственные' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Различают природные, антропургические и природно-антропургические очаги ГЛПС. Интенсивность эпидемического процесса и рост заболеваемости ГЛПС определяется эпизоотической активностью природных очагов, частотой и эффективностью контактов населения с возбудителем заболевания в природных, антропургических и природно-антропургических очагах инфекции.',
    },
    {
      number: 112,
      question: 'К акаридозам относят …',
      options: [
        { id: 'а', value: 'демодикоз' },
        { id: 'б', value: 'миаз' },
        { id: 'в', value: 'дермотозооноз' },
        { id: 'г', value: 'педикулез' },
      ],
      rightAnswers: ['а'],
      solution:
        'К акаридозам относят чесотку, демодикоз и др. Демодикоз – паразитарное заболевание кожи, возбудителем которого является клещ-железница (демодекс).',
    },
    {
      number: 113,
      question:
        'Распространению в ЛПУ возбудителей инфекций в первую очередь способствуют или препятствуют …',
      options: [
        { id: 'а', value: 'планировка больничных помещений' },
        {
          id: 'б',
          value:
            'санитарно-гигиенические условия стационара, процедурных и диагностических кабинетов',
        },
        { id: 'в', value: 'отсутствие данных о микробном пейзаже у выписывающихся пациентов' },
        { id: 'г', value: 'отсутствие кондиционеров' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Распространению в ЛПУ возбудителей инфекций в первую очередь способствуют или препятствуют планировка больничных помещений, санитарно-гигиенические условия стационара, процедурных и диагностических кабинетов.',
    },
    {
      number: 114,
      question:
        'К пробам, используемым для обнаружения следов крови на медицинском инструментарии, относят …',
      options: [
        { id: 'а', value: 'азопирамовую' },
        { id: 'б', value: 'амидопириновую' },
        { id: 'в', value: 'фенолфталеиновую' },
        { id: 'г', value: 'пробу с суданом III' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Пробы для обнаружения следов крови на медицинском инструментарии: азопирамовая и амидопириновая.\n\nСанПиН 2.1.3.2630-10 «Санитарно-эпидемиологические требования к организациям, осуществляющим медицинскую деятельность».',
    },
    {
      number: 115,
      question:
        'К часто встречающимся возбудителям инфекций, связанных с оказанием медицинской помощи, относят …',
      options: [
        { id: 'а', value: 'Staphylococcus spp.' },
        { id: 'б', value: 'Clostridium spp.' },
        { id: 'в', value: 'Corynebacterium diphtheria' },
        { id: 'г', value: 'Plasmodium malaria' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Наиболее часто встречающиеся возбудители внутрибольничных инфекций (ВБИ): а) бактерии: Staphylococcus spp., Streptococcus spp., Enterococcus spp., Pseudomonas spp., Escherichia spp., Klebsiella spp., Enterobacter spp., Acinetobacter spp., Serratia spp., Proteus spp., Citrobacter spp., Clostridium spp., Mycobacterium spp., Salmonella spp., Shigella spp., Yersinia spp., Legionella spp. и др.;\n\nб) вирусы: ВИЧ, вирусы гепатита B, C, D, ротавирусы, норовирусы, энтеровирусы, вирусы гриппа и других ОРВИ, кори, краснухи, эпидемического паротита, герпеса, цитомегаловирусы, коронавирусы (SARS-CoV) и др.;\n\nв) грибы: Candida spp., Aspergillus spp. и др.;\n\nг) простейшие: Cryptosporidium spp., Pneumocystis carinii и др.;\n\nд) эктопаразиты: Pediculus spp.; Sarcoptes scabiei и др.',
    },
    {
      number: 116,
      question:
        'Общий текст: Задание: При визуальной оценке диаграммы многолетней динамики заболеваемости гепатитом А населения Российской Федерации с 1996 по 2015 гг. отмечается …',
      image: '/images/epidemiology/bank/6d60e8d79b57aca44ba476ca6ab971cc.png',
      options: [
        {
          id: 'а',
          value:
            'неравномерный характер распределения заболеваемости с тенденцией к снижению заболеваемости',
        },
        { id: 'б', value: 'тенденция к снижению заболеваемости и цикличность с периодом 5–6 лет' },
        { id: 'в', value: 'выраженная тенденция к росту заболеваемости гепатитом А в РФ' },
        { id: 'г', value: 'отсутствие тенденции к снижению заболеваемости' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'При визуальной оценке диаграммы многолетней динамики заболеваемости гепатитом А населения Российской Федерации в 1996–2015 гг. отмечается неравномерный характер распределения заболеваемости с тенденцией к снижению заболеваемости и неравномерное распределение заболеваемости с периодами подъема и спада, то есть для заболеваемости гепатитом А характерна цикличность с периодами от 5 до 6 лет. Как видно из диаграммы, с увеличением количества вакцинированных заболеваемость гепатитом А значительно снижается, начиная с 2006 г.',
    },
    {
      number: 117,
      question:
        'Общий текст: Задание: Установите соответствие между видом гепатита и путями его передачи.',
      image: '/images/epidemiology/bank/6d60e8d79b57aca44ba476ca6ab971cc.png',
      matchItems: ['Гепатит А', 'Гепатит В', 'Гепатит Е'],
      options: [
        { id: 'а', value: 'пищевой путь передачи', match: 1 },
        { id: 'б', value: 'половой путь передачи', match: 2 },
        { id: 'в', value: 'водный путь передачи', match: 3 },
        { id: 'г', value: 'трансмиссивный путь передачи' },
      ],
      rightAnswers: ['а', 'б', 'в'],
      solution:
        'Вирусный гепатит А (инфекционный гепатит А, эпидемический гепатит, болезнь Боткина) – острое вирусное заболевание человека с фекально-оральным механизмом передачи возбудителя. Пути передачи – водный, пищевой и контактно-бытовой. Факторами передачи могут быть вода, различные пищевые продукты (в том числе морепродукты, замороженные овощи и фрукты), а также грязные руки. В детских коллективах большое значение имеет контактно-бытовой путь передачи через грязные руки и различные предметы обихода (игрушки, посуду, белье и т.д.).\nВирусный гепатит В (ВГВ), HBV-инфекция – антропонозная инфекция с контактным механизмом передачи возбудителя, протекающая в различных клинических формах (от вирусоносительства до цирроза печени), характеризующаяся широкой распространенностью среди населения. Механизм передачи – контактный. Выделение вируса с различными биологическими секретами определяет многообразие путей передачи. Для заражения достаточно минимального количества инфицированной крови (10–7 мл), но только кровь, сперма и, возможно, слюна представляют реальную эпидемиологическую опасность. Естественные пути передачи реализуются при прямом сексуальном контакте, посредством вертикальной передачи возбудителя, а также контактно-бытовым путем через контаминированные предметы личной гигиены (бритвы, маникюрные принадлежности, зубные щетки и т.д.). Половой путь передачи ВГВ реализуется при гомо- и гетеросексуальных контактах. Вертикальная передача происходит перинатально до 95% случаев, но инфицирование плода возможно антенатально при нарушении трансплацентарного барьера. Контактно-бытовая передача наблюдается в семейных очагах и в организованных коллективах детей и взрослых.\nРеализация других искусственных путей передачи (инъекционного, трансфузионного, ассоциированного с операциями, диагностическими процедурами и т.д.) происходит в учреждениях лечебно-профилактического профиля в результате нарушения режимов стерилизации, дезинфекции изделий медицинского назначения, а также правил допуска доноров к сдаче биологических материалов.\nВирусный гепатит Е – острое вирусное заболевание с фекально-оральным механизмом передачи возбудителя, для которого характерны циклическое течение и частое развитие острой печеночной энцефалопатии у беременных. Основной путь передачи – водный. Имеются данные о распространении возбудителя и контактно-бытовым путем. Контактно-бытовой и пищевой пути передачи возбудителя инфекции играют меньшую роль в распространении возбудителя инфекции.',
    },
    {
      number: 118,
      question:
        'Общий текст: Задание: Согласно рисунку, для выявления особенностей распределения заболеваемости и распространенности использовано ________ эпидемиологическое исследование. (Введите слово в форме соответствующего падежа.)',
      image: '/images/epidemiology/bank/6d60e8d79b57aca44ba476ca6ab971cc.png',
      options: [],
      rightAnswers: [],
      textAnswers: ['описательный', 'описательное'],
      solution:
        'Выявление особенностей распределения заболеваемости и распространенности проводится с использованием описательных эпидемиологических исследований.',
    },
    {
      number: 119,
      question: 'Организатором открытия первой в мире кафедры эпидемиологии был …',
      options: [
        { id: 'а', value: 'Д. К. Заболотный' },
        { id: 'б', value: 'В. Д. Беляков' },
        { id: 'в', value: 'В. М. Жданов' },
        { id: 'г', value: 'Е. Н. Павловский' },
      ],
      rightAnswers: ['а'],
      solution:
        'Первая в мире кафедра эпидемиологии была создана в 1920 г. в Одессе (Новороссийский университет), ее организатор – выдающийся ученый и активный практический деятель Д. К. Заболотный, который еще до Первой мировой войны осуществлял экспедиционные исследования в очагах чумы. Ему принадлежит открытие наличия природных очагов этой болезни.',
    },
    {
      number: 120,
      question:
        'Приемом, не используемым эпидемиологами при проведении эпидемиологического обследования очагов, является …',
      options: [
        { id: 'а', value: 'оценка популяционного иммунитета' },
        { id: 'б', value: 'опрос больного и лиц, с ним соприкасавшихся' },
        { id: 'в', value: 'изучение медицинской и другой документации' },
        { id: 'г', value: 'санитарное обследование очага' },
      ],
      rightAnswers: ['а'],
      solution:
        'Приемы, используемые эпидемиологом при проведении эпидемиологического обследования очагов:\n- опрос больного и лиц, с ним соприкасавшихся;\n- изучение медицинской и другой (ветеринарной, по организации водоснабжения, питания, жилищно-коммунального благоустройства и т. п.) документации;\n- санитарное обследование очага;\n- лабораторные и инструментальные исследования больного, контактных и подозреваемых факторов передачи;\n- эпидемиологическое наблюдение в течение максимального инкубационного периода.\nПопуляционный иммунитет – это приобретенное состояние специфической защищенности популяции (всего населения, отдельных его групп), слагающееся из иммунитета индивидуумов, входящих в эту популяцию. Его оценка не входит в приемы, используемые эпидемиологом при проведении эпидемиологического обследования очагов.',
    },
    {
      number: 121,
      question:
        'Исследование заболеваемости по неделям или месяцам в течение года или более длительного периода времени позволяет охарактеризовать ее …',
      options: [
        { id: 'а', value: 'сезонность' },
        { id: 'б', value: 'вековые тенденции' },
        { id: 'в', value: 'эпидемическую кривую' },
        { id: 'г', value: 'превалентность' },
      ],
      rightAnswers: ['а'],
      solution:
        'Изображая заболеваемость на графике по неделям или месяцам в течение года или более длительного периода времени, обращают внимание на сезонность (если таковая присуща данному заболеванию). Известно, что некоторые заболевания имеют характерные сезонные колебания. Например, как отмечалось выше, число регистрируемых случаев гриппа обычно возрастает зимой. Сезонная повторяемость может привести к предположению о том, как передается инфекция, каковы поведенческие факторы, увеличивающие риск ее возникновения, и каковы другие возможные факторы, влияющие на заболеваемость.',
    },
    {
      number: 122,
      question:
        'Эпидемиологическое исследование с целью оценки результатов вмешательства в развитие эпидемического процесса путем проведения противоэпидемических мероприятий, в ходе которого не предусматривается выделение контрольных групп, называется …',
      options: [
        { id: 'а', value: 'неконтролируемым экспериментом' },
        { id: 'б', value: 'контролируемым экспериментом' },
        { id: 'в', value: 'поперечным испытанием' },
        { id: 'г', value: 'продольным испытанием' },
      ],
      rightAnswers: ['а'],
      solution:
        'Эксперимент неконтролируемый эпидемиологический – эпидемиологическое исследование с целью оценки результатов вмешательства в развитие процесса эпидемического путем проведения противоэпидемических мероприятий, в ходе которого не предусматривается выделение контрольных групп. С этой целью подбирают равноценные коллективы или намечают определенные периоды времени, различающиеся по применению (неприменению) или качеству проведения мероприятий.',
    },
    {
      number: 123,
      question:
        'К преимуществам классических когортных эпидемиологических исследований по сравнению с исследованиями типа «случай-контроль» относится(-ятся) …',
      options: [
        { id: 'а', value: 'высокая вероятность получения достоверных результатов' },
        { id: 'б', value: 'возможность изучения редко встречающихся болезней' },
        { id: 'в', value: 'относительно небольшие затраты' },
        { id: 'г', value: 'относительно небольшое время исследования' },
      ],
      rightAnswers: ['а'],
      solution:
        'К основным достоинствам когортных исследований относят: 1) возможность (и нередко единственная) получения достоверной информации об этиологии болезней, особенно в тех случаях, когда эксперимент невозможен; 2) единственный способ оценки показателей абсолютного, атрибутивного, относительного риска возникновения заболевания и оценки этиологической доли случаев, связанных с предполагаемым фактором риска; 3) возможность выявить редко встречающиеся причины; 4) возможность одновременно выявить несколько факторов риска одного или нескольких заболеваний; 5) достаточно высокая достоверность выводов, поскольку в когортных исследованиях гораздо легче избежать ошибок при формировании основных и контрольных групп, так как они создаются после выявления изучаемых эффектов (заболеваний, смертей и др.).',
    },
    {
      number: 124,
      question: '«Плацебо» должно обладать такими свойствами, как …',
      options: [
        { id: 'а', value: 'полная копия внешнего вида изучаемого лекарственного средства' },
        { id: 'б', value: 'соответствие вкуса, цвета и запаха изучаемому препарату' },
        { id: 'в', value: 'ярко красный цвет' },
        { id: 'г', value: 'маркировка &#171;плацебо&#187;' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Плацебо – это лекарственная форма, лишенная активного компонента, например таблетированная форма, идентичная активной по цвету, форме, но содержащая только индифферентное вещество: каолин, крахмал, изотонический раствор хлорида натрия.',
    },
    {
      number: 125,
      question: 'Валидность диагностического теста характеризуют …',
      options: [
        { id: 'а', value: 'чувствительность' },
        { id: 'б', value: 'специфичность' },
        { id: 'в', value: 'воспроизводимость' },
        { id: 'г', value: 'отношение шансов' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Валидность (достоверность) диагностических тестов оценивают по определенным критериям: чувствительность, специфичность, прогностическая ценность положительного результата, прогностическая ценность отрицательного результата, отношение правдоподобия положительного результата, отношение правдоподобия отрицательного результата.',
    },
    {
      number: 126,
      question: 'Наиболее достоверную информацию о результатах исследований можно получить из …',
      options: [
        { id: 'а', value: 'систематических обзоров' },
        { id: 'б', value: 'метаанализа' },
        { id: 'в', value: 'журналов первичной информации' },
        { id: 'г', value: 'библиографических баз данных' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Важный аспект доказательной медицины – определение степени достоверности информации результатов исследований, которые берут за основу при составлении систематических обзоров. Центр доказательной медицины в Оксфорде разработал следующие определения степени достоверности представляемой информации:\n\nа) высокая достоверность – информация основана на результатах нескольких независимых клинических испытаний (КИ) с совпадением результатов, обобщенных в систематических обзорах с применением метаанализа;\n\nб) умеренная достоверность – информация основана на результатах по меньшей мере нескольких независимых КИ, близких по целям;\n\nв) ограниченная достоверность – информация основана на результатах одного КИ;\n\nг) строгие научные доказательства отсутствуют (КИ не проводились) – некое утверждение основано на мнении экспертов.',
    },
    {
      number: 127,
      question:
        'Установите соответствие между понятиями передачи возбудителей инфекции и их характеристиками.',
      matchItems: [
        'Механизм передачи возбудителя инфекции',
        'Пути передачи возбудителя инфекции',
        'Факторы передачи возбудителя инфекции',
      ],
      options: [
        {
          id: 'а',
          value:
            'эволюционно выработанный способ перемещения возбудителя из одного организма хозяина в другой, обеспечивающий ему поддержание биологического вида',
          match: 1,
        },
        {
          id: 'б',
          value:
            'совокупность элементов внешней среды, обеспечивающих перенос возбудителя из одного организма в другой в конкретных условиях эпидемиологической обстановки',
          match: 2,
        },
        {
          id: 'в',
          value:
            'элементы внешней среды, обеспечивающие перенос возбудителя от одного организма к другому',
          match: 3,
        },
        {
          id: 'г',
          value: 'абиотические факторы внешней среды, в которых происходит накопление возбудителя',
        },
      ],
      rightAnswers: ['а', 'б', 'в'],
      solution:
        '1. Механизм передачи возбудителя инфекции – это эволюционно выработанный способ перемещения возбудителя из одного организма хозяина в другой, обеспечивающий ему поддержание биологического виды.\n2. Пути передачи возбудителя инфекции – это совокупность элементов внешней среды, обеспечивающих перенос возбудителя из одного организма в другой в конкретных условиях эпидемиологической обстановки.\n3. Факторы передачи возбудителя инфекции – это элементы внешней среды, обеспечивающие перенос возбудителя от одного организма к другому.',
    },
    {
      number: 128,
      question: 'Учение Л. В. Громашевского о механизме передачи полностью применимо …',
      options: [
        { id: 'а', value: 'только для антропонозных инфекций' },
        { id: 'б', value: 'для всех антропонозов, кроме парентеральных гепатитов' },
        { id: 'в', value: 'для всех групп инфекционных болезней' },
        { id: 'г', value: 'только для сапронозных и зоонозных инфекций' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'К числу основных законов эпидемиологии относится постулат, согласно которому эпидемический процесс возникает и поддерживается только при взаимодействии трех непосредственных элементов — источника инфекции, механизма передачи возбудителя и восприимчивости населения к данному возбудителю. В соответствии с положением, сформулированным Л. В. Громашевским, источник инфекции — конкретное место пребывания возбудителя в данных условиях. Источник инфекции — первая необходимая предпосылка для возникновения и поддержания эпидемического процесса, «объект, который служит местом естественного накопления заразного начала и из которого возбудитель может тем или иным путем заражать здоровых людей» (Л. В. Громашевский).',
    },
    {
      number: 129,
      question: 'Существование природного очага …',
      options: [
        {
          id: 'а',
          value:
            'определяется наличием биоценотических связей между возбудителями, переносчиками и популяцией восприимчивых животных',
        },
        { id: 'б', value: 'ограничено определенной территорией или ландшафтом' },
        {
          id: 'в',
          value:
            'характеризуется трансовариальной передачей возбудителя у кровососущих членистоногих',
        },
        { id: 'г', value: 'имеет высокую плотность заселения кровососущими членистоногими' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'По мнению Е. Н. Павловского, инфекции с природной очаговостью обладают следующими характерными эпидемиологическими особенностями: 1) наличие природных резервуаров возбудителей среди диких животных (преимущественно грызунов) и птиц, среди которых постоянно существуют эпизоотии; 2) распространение возбудителя через кровососущих членистоногих-переносчиков; 3) сезонность заболеваний, обусловленная биологическими циклами животных – природных резервуаров или переносчиков; 4) связь с определенной территорией; 5) возможность возникновения заболевания человека связана с определенными географическими ландшафтами.',
    },
    {
      number: 130,
      question: 'По территориальному признаку выявляют _______ эпидемии.',
      options: [
        { id: 'а', value: 'локальные' },
        { id: 'б', value: 'распространенные' },
        { id: 'в', value: 'эксплозивные (взрывоопасные)' },
        { id: 'г', value: 'вяло протекающие' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'По территориальному признаку выявляют эпидемии локальные – приуроченные к определенной территории и группе населения, и распространенные, захватывающие смежные территории и группы населения.',
    },
    {
      number: 131,
      question:
        'В эпидемическом очаге, мероприятия в отношении лиц, контактировавших с больным, не проводят, если был контакт с больным …',
      options: [
        { id: 'а', value: 'лептоспирозом' },
        { id: 'б', value: 'легионеллезом' },
        { id: 'в', value: 'корью' },
        { id: 'г', value: 'чумой' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'В эпидемическом очаге мероприятия в отношении лиц, контактировавшим с больным не проводят, если был контакт с больным лептоспирозом и легионеллезом.',
    },
    {
      number: 132,
      question: 'Назначение разобщения лиц, общавшихся с инфекционным больным, будет зависеть от …',
      options: [
        { id: 'а', value: 'места работы больных' },
        { id: 'б', value: 'нозологической формы' },
        { id: 'в', value: 'срока получения результатов бактериологических исследований' },
        { id: 'г', value: 'проведения заключительной дезинфекции' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Назначение разобщения лиц, общавшихся с инфекционным больным, будет зависеть от места их работы, нозологической формы.',
    },
    {
      number: 133,
      question: 'Для профилактики бруцеллеза применяют ______ вакцины.',
      options: [
        { id: 'а', value: 'живые' },
        { id: 'б', value: 'ассоциированные' },
        { id: 'в', value: 'поливалентные' },
        { id: 'г', value: 'эмбриональные' },
      ],
      rightAnswers: ['а'],
      solution:
        'Вакцина живая – вакцина, содержащая жизнеспособные штаммы патогенного микроорганизма, ослабленные до степени, исключающей возникновение заболевания, но полностью сохранившие антигенные свойства, обусловливающие формирование специфического иммунитета у привитого. Живые вакцины применяют для профилактики бруцеллеза, кори, желтой лихорадки, эпидемического паротита, полиомиелита, сибирской язвы, туберкулеза, сыпного тифа, туляремии и др.',
    },
    {
      number: 134,
      question:
        '3 месяца, 4,5 месяца, 6 месяцев, 18 месяцев – это схема вакцинации и первой ревакцинации против …',
      options: [
        { id: 'а', value: 'коклюша, дифтерии, столбняка' },
        { id: 'б', value: 'полиомиелита' },
        { id: 'в', value: 'гепатита В' },
        { id: 'г', value: 'кори, краснухи, эпидемического паротита' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Дети в 3 месяца: первая вакцинация против дифтерии, коклюша, столбняка; первая вакцинация против полиомиелита; первая вакцинация против гемофильной инфекции (группы риска).\nДети 4,5 месяцев: вторая вакцинация против дифтерии, коклюша, столбняка; вторая вакцинация против гемофильной инфекции (группы риска); вторая вакцинация против полиомиелита; вторая вакцинация против пневмококковой инфекции.\nДети 6 месяцев: третья вакцинация против дифтерии, коклюша, столбняка; третья вакцинация против вирусного гепатита B; третья вакцинация против полиомиелита; третья вакцинация против гемофильной инфекции (группа риска).\nДети 18 месяцев: первая ревакцинация против полиомиелита; первая ревакцинация против дифтерии, коклюша, столбняка; ревакцинация против гемофильной инфекции (группы риска).\n\nПриказ Минздрава России от 21.03.2014 № 125н «Об утверждении национального календаря профилактических прививок и календаря профилактических прививок по эпидемическим показаниям».',
    },
    {
      number: 135,
      question: 'Помимо новорожденных, вакцинации против гепатита В подлежат …',
      options: [
        { id: 'а', value: 'дети от 1 года до 18 лет включительно, не привитые ранее' },
        { id: 'б', value: 'взрослые от 18 до 55 лет, не привитые ранее' },
        { id: 'в', value: 'взрослые от 18 до 35 лет, не привитые ранее' },
        { id: 'г', value: 'только представители групп риска' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Вакцинации против гепатита В подлежат: 1) новорожденные в первые 24 часа жизни – первая вакцинация против вирусного гепатита B; 2) дети 1 месяц – вторая вакцинация против вирусного гепатита B; 3) дети 2 месяца – третья вакцинация против вирусного гепатита B (группы риска); 4) дети 6месяцев – третья вакцинация против вирусного гепатита B; 5) дети 12 месяцев – четвертая вакцинация против вирусного гепатита B (группы риска); 6) дети от 1 года до 18 лет, взрослые от 18 до 55 лет, не привитые ранее, – вакцинация против вирусного гепатита B.\n\nПриказ Минздрава России от 21.03.2014 № 125н «Об утверждении национального календаря профилактических прививок и календаря профилактических прививок по эпидемическим показаниям».',
    },
    {
      number: 136,
      question: 'При экстренной профилактике столбняка вводят 0,5 мл АС-анатоксина только …',
      options: [
        {
          id: 'а',
          value:
            'детям и подросткам, имеющим документальное подтверждение о проведении курса плановых профилактических прививок без последней возрастной ревакцинации, независимо от срока последней прививки',
        },
        {
          id: 'б',
          value:
            'лицам всех возрастов, получившим две прививки не более 5 лет назад либо одну прививку не более 2 лет назад',
        },
        {
          id: 'в',
          value:
            'лицам всех возрастов, получившим две прививки более 5 лет назад либо одну прививку более 2 лет назад',
        },
        {
          id: 'г',
          value: 'непривитым, а также лицам, не имеющим документального подтверждения о прививках',
        },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Вводят только 0,5 мл АС-анатоксина: а) детям и подросткам, имеющим документальное подтверждение о проведении курса плановых профилактических прививок без последней возрастной ревакцинации, независимо от срока последней прививки; б) взрослым, имеющим документальное подтверждение о проведенном полном курсе иммунизации более 5 лет назад; в) лицам всех возрастов, получившим две прививки не более 5 лет назад либо одну прививку не более 2 лет назад; г) детям с 6-месячного возраста, подросткам, военнослужащим и лицам, проходившим службу в вооруженных силах Российской Федерации (ВСРФ), прививочный анамнез которых не известен, а противопоказаний к проведению прививок не было; д) лицам, имеющим, по данным экстренного иммунологического контроля, титр столбнячного анатоксина в пределах 1:20 – 1:80 по данным РПГА или в пределах 0,01 - 0,1 МЕ/мл по данным PH.\nВместо 0,5 мл АС можно вводить 0,5 мл АДС-М, если необходима иммунизация этим препаратом. При экстренной профилактике АС-анатоксин вводят в количестве 0,5 мл в соответствии с инструкцией по применению препарата. Если локализация раны позволяет, АС предпочтительно вводить в область ее расположения путем подкожного обкалывания.\n\nМетодические указания МУ 3.1.2436-09 «Эпидемиологический надзор за столбняком».',
    },
    {
      number: 137,
      question: 'Контроль качества дезинфекции проводят на обнаружение …',
      options: [
        { id: 'а', value: 'золотистого стафилококка' },
        { id: 'б', value: 'кишечной палочки' },
        { id: 'в', value: 'стрептококка' },
        { id: 'г', value: 'синегнойной палочки' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Контроль качества дезинфекции проводят на обнаружение золотистого стафилококка и кишечной палочки.',
    },
    {
      number: 138,
      question:
        'Признаками вспышек острых кишечных инфекций (ОКИ) с пищевым путем передачи являются …',
      options: [
        { id: 'а', value: 'резкий (1&#8211;2 дня) подъем и резкий спад числа заболеваний' },
        { id: 'б', value: 'преобладание манифестных форм болезни' },
        {
          id: 'в',
          value:
            'возникновение случаев болезни среди лиц, находящихся в тесном общении с источником инфекции',
        },
        { id: 'г', value: 'разный видовой и типовой состав возбудителя' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Признаки пищевой вспышки ОКИ – внезапность возникновения, эксплозивность течения, связь с одним предприятием общественного питания или продуктом, частое поражение всех возрастных групп, моноэтиологичность вспышки (один серовар, фаговар и биовар возбудителя), короткий инкубационный период болезни, преобладание манифестных форм болезни.',
    },
    {
      number: 139,
      question: 'Для брюшного тифа характерно формирование …',
      options: [
        { id: 'а', value: 'острого носительства до 20%' },
        { id: 'б', value: 'хронического носительства не менее 3&#8211;5%' },
        { id: 'в', value: 'острого носительства более 30%' },
        { id: 'г', value: 'хронического носительства более 15%' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'После перенесенного заболевания в 8–10% случаев формируется острое, а в 3–5% – хроническое бактерионосительство с персистенцией L-формы возбудителя в макрофагах.',
    },
    {
      number: 140,
      question: 'Для шигеллезов характерна ____________ сезонность заболевания.',
      options: [
        { id: 'а', value: 'летне-осенняя' },
        { id: 'б', value: 'осенне-зимняя' },
        { id: 'в', value: 'летняя' },
        { id: 'г', value: 'весенняя' },
      ],
      rightAnswers: ['а'],
      solution:
        'Для дизентерии характерна летне-осенняя сезонность заболевания. Природный (температурный) фактор воздействует опосредовано через социальный, способствуя созданию в теплое время года наиболее благоприятных (термостатных) условий для накопления шигелл Зонне в загрязненных молочных продуктах. Аналогично тепло обеспечивает усиление интенсивности эпидемического процесса и при дизентерии Флекснера, действуя опосредованно через главный путь передачи этой нозологической формы — водный. В жаркое время года резко увеличивается потребление воды, приводящее на фоне недоброкачественного водоснабжения населения к активизации водного фактора, преимущественно реализующегося в виде хронических эпидемий.',
    },
    {
      number: 141,
      question: 'Источниками инфекции при дифтерии являются …',
      options: [
        { id: 'а', value: 'больной человек' },
        { id: 'б', value: 'человек &#8211; носитель токсигенных штаммов' },
        { id: 'в', value: 'больное животное' },
        { id: 'г', value: 'человек &#8211; носитель нетоксигенных штаммов' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Дифтерия относится к антропонозным инфекциям. Источником инфекции может быть только человек – больной, переносящий заболевания разной тяжести, и носитель токсигенного штамма (бессимптомная инфекция).',
    },
    {
      number: 142,
      question: 'Источниками стрептококковой (группы А) инфекции являются …',
      options: [
        { id: 'а', value: 'больной человек' },
        { id: 'б', value: 'бактерионоситель' },
        { id: 'в', value: 'больное животное' },
        { id: 'г', value: 'инфицированная почва и вода' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Резервуар и источники стрептококковой инфекции – больные различными клиническими формами острых стрептококковых заболеваний и носители патогенных стрептококков.',
    },
    {
      number: 143,
      question:
        'Медицинское наблюдение за беременной женщиной по контакту в очаге краснушной инфекции не проводят …',
      options: [
        {
          id: 'а',
          value:
            'при двукратном выявлении специфических IgG при отсутствии IgM к возбудителю краснушной инфекции в концентрациях (титрах) 25 МЕ/мл и выше',
        },
        {
          id: 'б',
          value:
            'если антитела IgG и IgM к возбудителю краснушной инфекции не обнаружены при трехкратном обследовании',
        },
        { id: 'в', value: 'при наличии в анамнезе заболевания краснухой' },
        { id: 'г', value: 'при наличии в анамнезе вакцинации и ревакцинации против краснухи' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Критерий защищенности от краснухи – определение в сыворотке крови обследуемых специфических антител в титре не менее 25 МЕ/мл. Возможны следующие клинико-серологические варианты результатов обследования беременных женщин, общавшихся с больным(и) краснухой.\nПервый вариант. Клинические проявления инфекции у беременной отсутствуют. Уровень специфических антител в первой сыворотке «защитный». При исследовании парных сывороток имеется нарастание титров специфических антител в 2 раза. Заключение: краснуха перенесена в прошлом, опасности инфицирования плода нет, увеличение титра антител недостоверно и находится в пределах ошибки метода. Рекомендации: беременность сохраняется, диспансерное наблюдение не проводится.\nВторой вариант. Клинические проявления инфекции отсутствуют. Уровень специфических антител в первой сыворотке крови менее «условно защитного». При исследовании парных сывороток динамики уровня специфических антител нет, опасность инфицирования плода есть. Рекомендации: женщина относится к группе риска инфицирования вирусом краснухи, проводится динамическое наблюдение до 21 дня после контакта. На 21-й день после контакта проводят третье серологическое обследование. В дальнейшем (через 3 недели) вновь проводят серологическое обследование для выявления возможного инфицирования. При отрицательном результате беременность сохраняется.\nТретий вариант. Клинические проявления инфекции отсутствуют. При исследовании парных сывороток в динамике регистрируется достоверное нарастание уровня краснушных антител. В сыворотке крови выявлены специфические антитела класса М. Заключение: бессимптомная краснуха, имеется реальная угроза инфицирования плода. Рекомендации: имеются медицинские показания для прерывания беременности в ранние сроки. Если беременность все же заканчивается родами, то новорожденный подлежит обследованию на краснуху с последующим диспансерным наблюдением.\nЧетвертый вариант. Имеется ярко выраженная клиническая симптоматика краснухи. При исследовании парных сывороток в динамике регистрируется достоверное нарастание специфических антител. При исследовании выявляются специфические антитела класса М. Заключение: острая краснуха, имеется реальная угроза инфицирования плода. Рекомендации: есть медицинские показания для прерывания беременности в ранние сроки. Если беременность все же заканчиваются родами, то новорожденный подлежит обследованию на краснуху с последующим диспансерным наблюдением.',
    },
    {
      number: 144,
      question:
        'Прерывание естественных путей передачи контактных инфекций обеспечивается за счет …',
      options: [
        { id: 'а', value: 'индивидуализации всех предметов личной гигиены' },
        { id: 'б', value: 'дезинфекции и стерилизации медицинского инструментария' },
        {
          id: 'в',
          value: 'использования перчаток при выполнении процедур, сопряженных с риском заражения',
        },
        { id: 'г', value: 'грамотного использования дезинфектантов' },
      ],
      rightAnswers: ['а'],
      solution:
        'Прерывание естественных путей передачи контактных инфекций обеспечивается следующими мероприятиями: соблюдение правил личной гигиены; исключение случайных половых связей; индивидуализация всех предметов личной гигиены (расчески, мочалки, зубные щетки и др.); предупреждение микротравм в быту.',
    },
    {
      number: 145,
      question: 'При инфекциях, передающихся половым путем, группами риска являются …',
      options: [
        { id: 'а', value: 'проститутки' },
        { id: 'б', value: 'наркоманы' },
        { id: 'в', value: 'персонал диагностических лабораторий' },
        { id: 'г', value: 'медицинский персонал дермато-венерологических диспансеров' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'При инфекциях, передающихся половым путем, группами риска являются военнослужащие, моряки, иммигранты, беженцы, сезонные рабочие, туристы; группами высокого риска – работники коммерческого секса, гомосексуалисты, потребителей инъекционных наркотиков, бродяги, сторонники свободной любви, персонал гостиниц, воздушных линий, международного транспорта.',
    },
    {
      number: 146,
      question: 'К заболеваниям, вызываемым спирохетами, относится ______ тиф.',
      options: [
        { id: 'а', value: 'вшивый возвратный' },
        { id: 'б', value: 'блошиный эндемический' },
        { id: 'в', value: 'сыпной клещевой североазиатский' },
        { id: 'г', value: 'сыпной эпидемический' },
      ],
      rightAnswers: ['а'],
      solution:
        'Возвратный тиф вшивый – острое инфекционное заболевание человека из группы спирохетозов. Течение в виде приступов (озноб, лихорадка, боли в суставах и крестце), чередующихся с ремиссиями. Передается вшами.',
    },
    {
      number: 147,
      question: 'В антропоургических очагах лептоспироза источниками инфекции являются …',
      options: [
        { id: 'а', value: 'лошади' },
        { id: 'б', value: 'ежи' },
        { id: 'в', value: 'ондатры' },
        { id: 'г', value: 'полевки' },
      ],
      rightAnswers: ['а'],
      solution:
        'В антропоургических очагах лептоспироза источниками инфекции являются крупный и мелкий рогатый скот, лошади, свиньи, собаки, а также домовые мыши и крысы.',
    },
    {
      number: 148,
      question: 'Основным путем заражения клещевым энцефалитом является …',
      options: [
        { id: 'а', value: 'трансмиссивный' },
        { id: 'б', value: 'контактный' },
        { id: 'в', value: 'воздушно-капельный' },
        { id: 'г', value: 'пищевой' },
      ],
      rightAnswers: ['а'],
      solution:
        'Заражение людей вирусом клещевого энцефалита в природных очагах происходит трансмиссивно – в результате нападения инфицированных клещей. Нападение клещей и их кровососание – основной путь заражения людей (80%).',
    },
    {
      number: 149,
      question:
        'Инфекционная болезнь, характеризующаяся развитием пневмонии, интоксикацией, лихорадкой, а также поражением дыхательных путей, центральной нервной системы, желудочно-кишечного тракта и почек, называется …',
      options: [
        { id: 'а', value: 'легионеллезом' },
        { id: 'б', value: 'актиномикозом' },
        { id: 'в', value: 'псевдотуберкулезом' },
        { id: 'г', value: 'иерсиниозом' },
      ],
      rightAnswers: ['а'],
      solution:
        'Легионеллез (болезнь легионеров) – острая инфекционная болезнь человека, вызываемая особым видом бактерий: лихорадка, пневмония, нередки желудочно-кишечные расстройства; тяжелое течение. Впервые обнаружена в 1976 году в США во время съезда Американского легиона (отсюда название). Болезнь легионеров выявляется круглогодично, но пик заболеваемости падает на весенние и летние месяцы.',
    },
    {
      number: 150,
      question: 'Многолетнее хроническое течение многих паразитарных болезней вызывает …',
      options: [
        {
          id: 'а',
          value:
            'задержку физического и психического развития детей, ухудшение успеваемости школьников',
        },
        { id: 'б', value: 'снижение трудоспособности и социальной активности взрослого населения' },
        { id: 'в', value: 'отсутствие летальных исходов' },
        {
          id: 'г',
          value:
            'однообразие клинических проявлений и преобладание легких форм течения паразитарных болезней',
        },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Многолетнее хроническое течение многих паразитарных болезней вызывает задержку физического и психического развития детей, ухудшение успеваемости школьников, а также снижение трудоспособности и социальной активности взрослого населения.',
    },
    {
      number: 151,
      question: 'К факторам передачи при контактных гельминтозах относятся …',
      options: [
        { id: 'а', value: 'предметы домашнего обихода' },
        { id: 'б', value: 'загрязненные руки' },
        { id: 'в', value: 'домашние животные' },
        { id: 'г', value: 'вода' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Источник инвазии – больной контактным гельминтозом. Заражение человека происходит перорально при заглатывании инвазионных яиц гельминта, при непосредственном контакте с больным. Факторами передачи инвазии являются загрязненные яйцами гельминта руки, домашняя пыль, предметы обихода и продукты питания.',
    },
    {
      number: 152,
      question: 'Установите соответствие между учеными и теориями, разработанными ими.',
      matchItems: ['Л. В. Громашевский', 'Е. Н. Павловский', 'В. Д. Беляков'],
      options: [
        { id: 'а', value: 'учение об эпидемическом процессе', match: 1 },
        { id: 'б', value: 'теория природной очаговости', match: 2 },
        { id: 'в', value: 'теория саморегуляции паразитарных систем', match: 3 },
        { id: 'г', value: 'социально-экологическая концепция' },
      ],
      rightAnswers: ['а', 'б', 'в'],
      solution:
        '1. Л. В. Громашевский разработал учение об эпидемическом процессе.\n\n2. Е. Н. Павловский создал теорию природной очаговости.\n\n3. В. Д. Беляков разработчик теории саморегуляции паразитарных систем.',
    },
    {
      number: 153,
      question:
        'Специфическая совокупность приемов, которая предназначена для изучения причин возникновения и распространения инфекционных заболеваний, называется методом …',
      options: [
        { id: 'а', value: 'эпидемиологического обследования очагов' },
        { id: 'б', value: 'эпидемиологического анализа' },
        { id: 'в', value: 'моделирования эпидемического процесса' },
        { id: 'г', value: 'контролируемого эксперимента' },
      ],
      rightAnswers: ['а'],
      solution:
        'Метод эпидемиологического обследования очагов – специфическая совокупность приемов, которая предназначена для изучения причин возникновения и распространения инфекционных заболеваний в этом очаге. Это означает, что целью эпидемиологического обследования очага является выявление источника возбудителя инфекции, путей и факторов его передачи и контактных людей, подвергшихся риску заражения.',
    },
    {
      number: 154,
      question: 'К преимуществам эпидемиологических исследований типа «случай-контроль» относят …',
      options: [
        { id: 'а', value: 'относительно небольшие затраты' },
        { id: 'б', value: 'возможность получения достоверных выводов по небольшой выборке' },
        { id: 'в', value: 'низкую вероятность получения ошибочных результатов' },
        { id: 'г', value: 'возможность изучения причин редко встречающихся болезней' },
      ],
      rightAnswers: ['а'],
      solution:
        'Исследования «случай-контроль» имеют относительно короткую продолжительность. Для получения выводов не нужно, как в когортном исследовании, проводить наблюдение в течение периода, превышающего латентный период развития болезни. Существует возможность одновременно выявлять несколько факторов риска одного заболевания. Для исследования «случай-контроль» характерны сравнительно небольшие экономические затраты.',
    },
    {
      number: 155,
      question: 'Специфичность теста, равная 80,0%, означает, что …',
      options: [
        {
          id: 'а',
          value: 'результат данного теста будет отрицательным у 80 людей без данной патологии',
        },
        {
          id: 'б',
          value: 'результат данного теста будет положительным у 20 людей с данной патологии',
        },
        {
          id: 'в',
          value: 'результат данного теста будет положительным у 80 людей с данной патологией',
        },
        {
          id: 'г',
          value:
            'среди людей с положительным результатом данного теста 80 человек действительно имеют данную патологию',
        },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Специфичность теста – его способность достоверно определять отсутствие заболевания у пациента. Обычно в случае отрицательного результата высокоспецифичного теста говорят, что человек здоров. Высокоспецифичные тесты, как правило, не относят здоровых к больным, но могут пропустить часть случаев с легким, атипичным течением болезни. Высокая специфичность диагностического теста очень важна, так как снижает долю ложно положительных результатов, способных нанести пациенту физический, эмоциональный или финансовый вред. Специфичный тест наиболее информативен, когда дает положительный результат. Специфичность теста зависит от доли достоверных отрицательных результатов, полученных у заведомо здоровых лиц. Эту долю результатов называют истинно отрицательными. Долю здоровых, ошибочно получивших положительный результат, расценивают как ложно положительный результат.',
    },
    {
      number: 156,
      question: 'Источниками систематических ошибок аналитических исследований являются …',
      options: [
        { id: 'а', value: 'информационные ошибки' },
        { id: 'б', value: 'ошибки выбора' },
        { id: 'в', value: 'графические ошибки' },
        { id: 'г', value: 'статистические ошибки' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Систематическая ошибка (смещение) – непреднамеренное, но регулярное, неслучайное, однонаправленное отклонение результатов измерения от истинного значения. Систематические ошибки могут создавать видимость различий, которые на самом деле существуют. Источниками систематических ошибок аналитических исследований являются информационные ошибки, ошибки выбора.',
    },
    {
      number: 157,
      question: 'Доказательной медициной называется …',
      options: [
        {
          id: 'а',
          value:
            'раздел медицины, предполагающий поиск, сравнение, обобщение и широкое распространение полученных доказательств для использования в интересах больных',
        },
        {
          id: 'б',
          value:
            'новый подход, направление или технология сбора, анализа, обобщения и интерпретации научной информации',
        },
        { id: 'в', value: 'вмешательство, основанное на индивидуальном опыте врача' },
        {
          id: 'г',
          value:
            'раздел биостатистики, предназначенный для математической обработки данных, полученных при проведении клинических испытаний лекарственных препаратов',
        },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Доказательная медицина (evidence-based medicine) – раздел медицины, основанный на доказательствах, предполагающий поиск, сравнение, обобщение и широкое распространение полученных доказательств для использования в интересах больных. Доказательная медицина – это новый подход, направление или технология сбора, анализа, обобщения и интерпретации научной информации. Предусматривает добросовестное, объяснимое и основанное на здравом смысле использование наилучших современных достижений для лечения каждого пациента. Основная цель внедрения принципов доказательной медицины в практику здравоохранения – оптимизация качества оказания медицинской помощи с точки зрения безопасности, эффективности, стоимости и других значимых факторов. В научно обоснованной медицине принятие решений опирается только на достоверные факты. Достоверный факт – это надежное и объективное подтверждение принципа или процедуры. При рассмотрении результатов исследования как достоверного факта особое внимание необходимо обращать на качество исследования, которое во многом зависит от заранее определенного плана, схемы исследования.',
    },
    {
      number: 158,
      question: 'Эндемическая заболеваемость может быть характерна для …',
      options: [
        { id: 'а', value: 'некоторых инфекционных болезней' },
        { id: 'б', value: 'некоторых неинфекционных болезней' },
        { id: 'в', value: 'всех инфекционных болезней' },
        { id: 'г', value: 'всех неинфекционных болезней' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Эндемичными (эндемическими) обозначаются нозоформы, которые постоянно регистрируются в нашей стране, то есть заболеваемость которыми возникает за счет собственных источников инфекции. Это современное понятие эндемичности отличается от прежнего толкования термина. Раньше эндемичными считали нозоформы, которые постоянно регистрировались среди населения только какого-то одного региона земного шара, но при некоторых обстоятельствах распространялись среди жителей других стран, до этого свободных от возбудителя. Современная инфекционная заболеваемость населения и большинство нозоформ относятся к эндемичным. Исключение таких болезней из разряда эндемичных можно только за счет активного, причем чаще всего весьма энергичного и дорогостоящего вмешательства общества (вакцинация неиммунных детей, а при дифтерии и природно-очаговых заболеваниях – также и взрослых; приведение санитарно-гигиенического состояния, в частности коммунального благоустройства населенных пунктов в соответствие с современными требованиями, усиление карантинных мероприятий на границах и т.д.). При заносах (экзотичные инфекции) важно не допустить распространение заболеваемости за счет внутренних очагов, то есть формирование эндемичности.',
    },
    {
      number: 159,
      question: 'Основная заслуга В. Д. Белякова заключается в том, что он …',
      options: [
        { id: 'а', value: 'разработал теорию саморегуляции паразитарных систем' },
        { id: 'б', value: 'ввел понятие фазности эпидемического процесса' },
        { id: 'в', value: 'является основоположником теории соответствия' },
        { id: 'г', value: 'разработал теорию природной очаговости' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Теория (концепция) саморегуляции паразитарных систем, сформулированная В. Д. Беляковым и соавт. в 70-е годы XX в. на основании собственных исследований и обобщения данных мировой науки, акцентирует внимание на внутренних механизмах развития эпидемического процесса, характеризуя явления, свойственные его биологической основе, то есть паразитарной системе. В соответствии с теорией саморегуляции, движущая сила функционирования паразитарной системы эпидемического процесса – взаимообусловленная изменчивость биологических свойств взаимодействующих генотипически и фенотипически гетерогенных популяций паразита и хозяина. Динамику эпидемического процесса во времени теория объясняет фазовой «самоперестройкой» популяций паразита, происходящей под влиянием изменений в иммунном статусе популяции хозяина. В теории выделены 4 положения, объясняющие эти механизмы: генотипическая и фенотипическая гетерогенность популяций паразита и хозяина по признакам отношения друг к другу; взаимообусловленная изменчивость биологических свойств взаимодействующих популяций; фазовая самоперестройка популяций паразита, определяющая неравномерность развития эпидемического процесса; регулирующая роль социальных и природных условий в фазовых преобразованиях эпидемического процесса.',
    },
    {
      number: 160,
      question:
        'Заболеваемость животных, значительно превышающая уровень заболеваемости, обычно регистрируемой на данной территории, называется …',
      options: [
        { id: 'а', value: 'эпизоотией' },
        { id: 'б', value: 'эпифитотией' },
        { id: 'в', value: 'панзоотией' },
        { id: 'г', value: 'панфитотией' },
      ],
      rightAnswers: ['а'],
      solution:
        'Эпизоотия – широкомасштабное распространение инфекционной болезни среди одного или многих видов животных на определенной территории, значительно превышающее уровень заболеваемости, обычно регистрируемый на данной территории.',
    },
    {
      number: 161,
      question:
        'После госпитализации, выздоровления или смерти больного проводят ______ дезинфекцию.',
      options: [
        { id: 'а', value: 'заключительную' },
        { id: 'б', value: 'биологическую' },
        { id: 'в', value: 'влажную' },
        { id: 'г', value: 'профилактическую' },
      ],
      rightAnswers: ['а'],
      solution:
        'Заключительную дезинфекцию проводят после выздоровления, изоляции, госпитализации или смерти инфекционного больного. В стационаре заключительную дезинфекцию проводят в палате после одномоментной выписки больных или после выписки больного из бокса, перед текущим ремонтом, при перепрофилировании палаты, отделения. Цель заключительной дезинфекции – полное освобождение очага инфекции от возбудителей заболеваний.',
    },
    {
      number: 162,
      question: 'Мероприятием, направленным на восприимчивый организм, является …',
      options: [
        { id: 'а', value: 'вакцинопрофилактика' },
        { id: 'б', value: 'экстренная профилактика' },
        { id: 'в', value: 'иммунокоррекция' },
        { id: 'г', value: 'изоляция' },
      ],
      rightAnswers: ['а'],
      solution:
        'Вакцинопрофилактика – применение вакцин в целях предупреждения развития инфекционных заболеваний в коллективе и у отдельных индивидуумов путем создания активного специфического иммунитета.',
    },
    {
      number: 163,
      question: 'Сыворотки крови (венозной, плацентарной) получают от …',
      options: [
        { id: 'а', value: 'гипериммунизированных животных' },
        { id: 'б', value: 'иммунных людей' },
        { id: 'в', value: 'гипериммуннизированных людей' },
        { id: 'г', value: 'иммунных животных' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Сыворотки крови (венозной, плацентарной) получают от гипериммунизированных животных и иммунных людей.',
    },
    {
      number: 164,
      question:
        'В соответствии с национальным календарем профилактических прививок 2014 года только инактивированной вакциной против полиомиелита прививают детей …',
      options: [
        { id: 'а', value: 'рожденных от матерей с ВИЧ-инфекцией' },
        { id: 'б', value: 'с ВИЧ-инфекцией' },
        { id: 'в', value: 'старше 4 лет' },
        { id: 'г', value: 'имеющих гиперчувствительность к стрептомицину' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Первая и вторая вакцинации проводятся вакциной для профилактики полиомиелита инактивированной. Третья вакцинация и последующие ревакцинации против полиомиелита проводятся детям вакциной для профилактики полиомиелита живой; детям, рожденным от матерей с ВИЧ-инфекцией, детям с ВИЧ-инфекцией, детям, находящимся в домах ребенка, – вакциной для профилактики полиомиелита инактивированной.\n\nПриказ Минздрава России от 21.03.2014 № 125н «Об утверждении национального календаря профилактических прививок и календаря профилактических прививок по эпидемическим показаниям».',
    },
    {
      number: 165,
      question:
        'Комбинированный курс прививок против бешенства (антирабическая вакцина и антирабический иммуноглобулин) назначается при …',
      options: [
        { id: 'а', value: 'укусах головы' },
        { id: 'б', value: 'укусах лица, шеи' },
        {
          id: 'в',
          value: 'одиночных поверхностных укусах туловища, наносимых домашними животными',
        },
        { id: 'г', value: 'ослюнении неповрежденных и поврежденных кожных покровов' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Комбинированный курс прививок против бешенства (антирабическая вакцина и антирабический иммуноглобулин) назначается при III категории поражения, то есть при укусах головы, лица, шеи.',
    },
    {
      number: 166,
      question: 'Дезинфекционная активность перекиси водорода повышается при …',
      options: [
        { id: 'а', value: 'создании &#171;тумана&#187;' },
        { id: 'б', value: 'повышении температуры раствора' },
        { id: 'в', value: 'орошении' },
        { id: 'г', value: 'добавлении моющего средства' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Дезинфекционная активность перекиси водорода повышается при повышении температуры раствора, создании «тумана».',
    },
    {
      number: 167,
      question: 'Для обеззараживания различных видов эндоскопов и инструментов применяют …',
      options: [
        { id: 'а', value: 'стерилизацию' },
        { id: 'б', value: 'дезинфекцию высокого уровня' },
        { id: 'в', value: 'дезинфекцию среднего уровня' },
        { id: 'г', value: 'дезинфекцию низкого уровня' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Для обеззараживания различных видов эндоскопов и инструментов применяют дезинфекцию высокого уровня и стерилизацию.',
    },
    {
      number: 168,
      question: 'К вирусным гепатитам с фекально-оральным механизмом передачи относят …',
      options: [
        { id: 'а', value: 'вирусный гепатит А' },
        { id: 'б', value: 'вирусный гепатит Е' },
        { id: 'в', value: 'вирусный гепатит В' },
        { id: 'г', value: 'вирусный гепатит С' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Кишечные антропонозы вызываются: бактериями; вирусами; простейшими и гельминтами. К вирусным инфекциям относят: ротавирусный гастроэнтерит; гастроэнтерит, вызываемый вирусом Норволк; энтеровирусные инфекции; полиомиелит; вирусный гепатита А; вирусный гепатит Е.',
    },
    {
      number: 169,
      question: 'Этиологическим агентом ветряной оспы является …',
      options: [
        { id: 'а', value: 'вирус герпеса человека типа 3' },
        { id: 'б', value: 'ДНК-содержащий вирус' },
        { id: 'в', value: 'РНК-содержащий вирус' },
        { id: 'г', value: 'вирус герпеса человека типа 4' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Этиологическим агентом ветряной оспы и опоясывающего герпеса, или опоясывающего лишая, является видимый в обычный световой микроскоп вирус крупных размеров – ДНК-содержащий вирус (семейство Herpesviridae, подсемейство Alphaherpesvirinae), вирус герпеса человека типа 3 (varicella-zoster virus, VZV; варицелла-зостер вирус, ВЗВ).',
    },
    {
      number: 170,
      question:
        'В настоящее время специфическая профилактика инфекций, передаваемых половым путем (ИППП), проводится при …',
      options: [
        { id: 'а', value: 'вирусном гепатите В' },
        { id: 'б', value: 'ВПЧ-инфекции' },
        { id: 'в', value: 'ВИЧ-инфекции' },
        { id: 'г', value: 'гонорее' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'ВГВ включен в перечень инфекций, против которых проводится вакцинация в рамках Национального календаря профилактический прививок. Специфическую профилактику осуществляют с помощью генно-инженерных вакцин против ВГВ, содержащих в качестве иммуногена рекомбинантный HBsAg.\nВакцина против ВПЧ включена в национальные календари профилактических прививок более 20 стран мира. В настоящее время вакцинопрофилактика ВПЧ-инфекции в России направлена на создание индивидуального иммунитета у подростков и женщин в возрасте до 26 лет.',
    },
    {
      number: 171,
      question: 'Прерывание естественных путей передачи вирусного гепатита В обеспечивают …',
      options: [
        { id: 'а', value: 'индивидуализация предметов личной гигиены' },
        { id: 'б', value: 'использование механических средств контрацепции' },
        { id: 'в', value: 'обеззараживание мочи, кала, рвотных масс больного' },
        { id: 'г', value: 'обследование доноров всех категорий' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Естественные пути передачи вирусного гепатита В реализуются при прямом сексуальном контакте, посредством вертикальной передачи возбудителя, а также контактно-бытовым путем через контаминированные предметы личной гигиены (бритвы, маникюрные принадлежности, зубные щетки и т.д.).',
    },
    {
      number: 172,
      question: 'Вирус иммунодефицита человека передается при …',
      options: [
        { id: 'а', value: 'парентеральном введении наркотиков' },
        { id: 'б', value: 'половых контактах' },
        { id: 'в', value: 'бытовых контактах' },
        { id: 'г', value: 'укусах кровососущих насекомых' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Вирус иммунодефицита человека передается при парентеральном введении наркотиков и при половых контактах.',
    },
    {
      number: 173,
      question:
        'Установите соответствие между источниками зоонозов и названиями очагов заболеваний.',
      matchItems: ['Дикие животные', 'Домашние и синантропные животные'],
      options: [
        { id: 'а', value: 'природные', match: 1 },
        { id: 'б', value: 'антропургические', match: 2 },
        { id: 'в', value: 'эпидемические' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Очаги заболеваний, связанные с дикими животными, называют природными; очаги заболеваний, связанные с домашними и синантропными животными, – антропургическими.',
    },
    {
      number: 174,
      question: 'Для экстренной профилактики клещевого энцефалита используют …',
      options: [
        { id: 'а', value: 'человеческий иммуноглобулин' },
        { id: 'б', value: 'вакцину' },
        { id: 'в', value: 'гетерологичный иммуноглобулин' },
        { id: 'г', value: 'сыворотку' },
      ],
      rightAnswers: ['а'],
      solution:
        'Специфическая профилактика. Для предупреждения заболевания клещевым энцефалитом прививки проводят населению: проживающему на эндемичных по КЭ территориях начиная с 4-летнего возраста (привитость должна быть не менее 95%); выезжающему в эндемичные по КЭ территории; относящемуся к профессиональным группам риска (постоянно или временно работают в эндемичных по КЭ районах и выполняют определенные виды работ, работают с живыми культурами возбудителя клещевого вирусного энцефалита или выполняют другие работы, связанные с угрозой заражения КЭ).\nПривитым считается лицо, получившее законченный курс вакцинации и 1 (или более) ревакцинацию. Для вакцинопрофилактики КЭ используют медицинские иммунобиологические препараты, разрешенные к применению в РФ. Все вакцины взаимозаменяемы.\nЭкстренная профилактика. Ее проводят не позднее 4 дня после присасывания клеща: не привитым против КЭ, получившим неполный курс прививок, имеющим дефекты в вакцинальном курсе, не имеющим документального подтверждения о профилактических прививках. Для экстренной профилактики используют человеческий иммуноглобулин против КЭ. Возможно повторное применение препарата по истечении месяца после предыдущего введения иммуноглобулина.\nРешение о необходимости назначения экстренной профилактики принимается после исследования клещей, снятых с пациентов, на наличие в них антигена вируса клещевого энцефалита методом ИФА или ПЦР.',
    },
    {
      number: 175,
      question: 'Эпидемический процесс при сапронозах …',
      options: [
        { id: 'а', value: 'лишен эстафетности' },
        { id: 'б', value: 'представлен независимыми заражениями от общего источника' },
        { id: 'в', value: 'характеризуется эстафетной передачей возбудителя' },
        {
          id: 'г',
          value:
            'проявляется заболеваемостью с равномерным характером распределения по территориям',
        },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Эпидемический процесс при сапронозах лишен эстафетности и представлен независимыми заражениями от общего источника.',
    },
    {
      number: 176,
      question: 'Структуру паразитарных болезней составляют …',
      options: [
        { id: 'а', value: '85&#8211;90% гельминтозы' },
        { id: 'б', value: '10&#8211;15% протозоозы' },
        { id: 'в', value: '50&#8211;60% гельминтозы' },
        { id: 'г', value: '50&#8211;40% протозоозы' },
      ],
      rightAnswers: ['а', 'б'],
      solution: 'Структура паразитарных болезней: 85–90% гельминтозы и 10–15% протозоозы.',
    },
    {
      number: 177,
      question: 'Промежуточными хозяевами возбудителя гименолепидоза могут быть …',
      options: [
        { id: 'а', value: 'личинки и имаго хлебной моли' },
        { id: 'б', value: 'личинки и имаго мучного червя' },
        { id: 'в', value: 'кошки' },
        { id: 'г', value: 'крысы' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Как правило, жизненный цикл карликового цепня протекает в одном организме, в некоторых случаях оно может совершаться с участием промежуточных хозяев – насекомых (гусеница хлебной моли, мучной червь и др.).',
    },
    {
      number: 178,
      question: 'К основным направлениям профилактики аскаридоза и трихоцефалеза относят …',
      options: [
        {
          id: 'а',
          value:
            'предупреждение загрязнения яйцами гельминтов почвы, выращиваемых на ней овощей, ягод и зелени',
        },
        { id: 'б', value: 'оздоровление микроочагов и очагов инвазии' },
        {
          id: 'в',
          value:
            'предупреждение заражения сельскохозяйственных животных, собак и диких плотоядных животных',
        },
        { id: 'г', value: 'регулирование численности собак' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Основную роль в формировании и поддержании очагов аскаридоза и трихоцефалеза в сельской местности играет распространенный местный обычай удобрять почву огородов, садов, теплиц экскрементами человека. необеззараженными от яиц гельминтов нечистотами, сточными водами и их осадками, биогумусом. В результате в почве происходит накопление яиц аскарид и трихоцефалусов их созревание при благоприятных микроклиматических условиях до инвазионной стадии. Выращивание или складирование на такой почве ягод, овощей и фруктов способствует передаче возбудителя человеку. Основной метод профилактики аскаридоза и трихоцефалеза – предупреждение контаминации яйцами гельминтов среды обитания человека, санитарное воспитание населения.',
    },
    {
      number: 179,
      question:
        'К доминирующим возбудителям инфекций в области хирургического вмешательства относятся …',
      options: [
        { id: 'а', value: 'стафилококки' },
        { id: 'б', value: 'кишечная палочка' },
        { id: 'в', value: 'протей' },
        { id: 'г', value: 'клебсиеллы' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'К доминирующим возбудителям инфекций в области хирургического вмешательства относятся стафилококки и кишечная палочка.',
    },
    {
      number: 180,
      question: 'Наряду с антибиотиками пациентам стационаров необходимо назначать …',
      options: [
        { id: 'а', value: 'пробиотики' },
        { id: 'б', value: 'противогрибковые препараты' },
        { id: 'в', value: 'вакцинацию против столбняка' },
        {
          id: 'г',
          value: 'обследование на носительство стафилококка на слизистых передних отделов носа',
        },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Наряду с антибиотиками пациентам стационаров необходимо назначать пробиотики, противогрибковые препараты.',
    },
    {
      number: 181,
      question: 'Установите соответствие между паразитарной системой и типом паразитов.',
      matchItems: ['Замкнутая система', 'Полузамкнутая система', 'Открытая система'],
      options: [
        { id: 'а', value: 'облигатные', match: 1 },
        { id: 'б', value: 'факультативные', match: 2 },
        { id: 'в', value: 'случайные', match: 3 },
        { id: 'г', value: 'постоянные' },
      ],
      rightAnswers: ['а', 'б', 'в'],
      solution:
        '1. Замкнутая система – облигатные паразиты;\n2. Полузамкнутая система – факультативные паразиты;\n3. Открытая система – случайные паразиты.',
    },
    {
      number: 182,
      question:
        'Эпидемиологические испытания в зависимости от изучаемой популяции и характера вмешательства принято классифицировать на …',
      options: [
        { id: 'а', value: 'клинические и полевые' },
        { id: 'б', value: 'проспективные и ретроспективные' },
        { id: 'в', value: 'когортные и &#171;случай-контроль&#187;' },
        { id: 'г', value: 'одномоментные и кросс-секционные' },
      ],
      rightAnswers: ['а'],
      solution:
        'Эпидемиологические испытания принято классифицировать в зависимости от изучаемой популяции и характера вмешательства. Если изучаемая популяция состоит из пациентов, то есть лиц, уже имеющих определенное заболевание, а основной целью является оценка эффективности новых лекарственных препаратов (методов лечения), такое исследование называется клиническим испытанием. Если субъектами исследования являются лица, свободные от данного заболевания, а вмешательство направлено на его профилактику, такие исследования называют полевыми испытаниями.',
    },
    {
      number: 183,
      question:
        'Показатель инцидентности (заболеваемости) рассчитывают при статистической обработке результатов …',
      options: [
        { id: 'а', value: 'когортных исследований' },
        { id: 'б', value: 'исследований типа &#171;случай-контроль&#187;' },
        { id: 'в', value: 'поперечных исследований' },
        { id: 'г', value: 'корреляционных исследований' },
      ],
      rightAnswers: ['а'],
      solution:
        'Показатель инцидентности (заболеваемости) в группах наблюдения (I, риск развития болезни при наличии или отсутствии фактора риска, incidence, risk factor group incidence – IF+ и IF-) рассчитывается при обработке данных когортных исследований. Данный показатель указывает на частоту возникновения новых случаев болезни в основной и контрольной группах. Следует помнить, что все случаи в когортном исследовании являются новыми независимо от характера используемой информации (ретроспективные или проспективные), ведь изначально в исследовании участвуют относительно здоровые люди.',
    },
    {
      number: 184,
      question: 'К видам метаанализа относят …',
      options: [
        { id: 'а', value: 'кумулятивный' },
        { id: 'б', value: 'проспективный' },
        { id: 'в', value: 'качественный' },
        { id: 'г', value: 'исследовательский' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Существует несколько разновидностей метаанализа. Кумулятивный метаанализ позволяет построить кумулятивную кривую накопления оценок при появлении новых данных. Проспективный метаанализ – попытка разработки метаанализа планируемых испытаний. Такой подход может оказаться приемлемым в областях медицины, где уже существует сложившаяся сеть обмена информацией и совместных программ. На практике вместо проспективного метаанализа часто применяют проспективно-ретроспективный метаанализ, объединяя новые результаты с ранее опубликованными.',
    },
    {
      number: 185,
      question:
        'Установите соответствие между циклами развития инфекционных болезней в организме и примерами специфических переносчиков.',
      matchItems: [
        'Накопление и размножение возбудителей',
        'Цикл развития возбудителя',
        'Размножение, накопление и передача возбудителя потомству транфазным и трансовариальным путем',
      ],
      options: [
        { id: 'а', value: 'вши, блохи', match: 1 },
        { id: 'б', value: 'малярийный комар', match: 2 },
        { id: 'в', value: 'клещи', match: 3 },
        { id: 'г', value: 'тараканы' },
      ],
      rightAnswers: ['а', 'б', 'в'],
      solution:
        '1. Накопление и размножение возбудителей: вши, блохи.\n2. Цикл развития возбудителя: малярийный комар.\n3. Размножение, накопление и передача возбудителя потомству трансфазно и трансовариально: клещи.',
    },
    {
      number: 186,
      question:
        'При неисправности холодильника температура в нем понизилась до –6°С. Можно использовать хранящиеся в нем препараты такие, как …',
      options: [
        { id: 'а', value: 'БЦЖ' },
        { id: 'б', value: 'оральная полиомиелитная вакцина' },
        { id: 'в', value: 'АКДС' },
        { id: 'г', value: 'вакцина рекомбинантная дрожжевая против гепатита В' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'При неисправности холодильника температура в нем понизилась до –6°С. Можно использовать препараты оральную полиомиелитную вакцину, БЦЖ.',
    },
    {
      number: 187,
      question: 'Вакцинации против коклюша подлежат дети в возрасте …',
      options: [
        { id: 'а', value: 'года' },
        { id: 'б', value: '3 лет' },
        { id: 'в', value: '9 лет' },
        { id: 'г', value: '5 лет' },
      ],
      rightAnswers: ['а', 'б'],
      solution: 'Вакцинации против коклюша подлежат дети в возрасте с 3-х месяцев до 3-х лет.',
    },
    {
      number: 188,
      question: 'Плановым прививкам против бешенства подлежат …',
      options: [
        { id: 'а', value: 'охотники' },
        { id: 'б', value: 'работники лабораторий по производству антирабической вакцины' },
        { id: 'в', value: 'все население территорий, энзоотичных по бешенству' },
        { id: 'г', value: 'члены семей охотников' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Плановым прививкам против бешенства подлежат охотники, работники лабораторий по производству антирабической вакцины.',
    },
    {
      number: 189,
      question:
        'Помещения морга, инструменты для вскрытия, рабочую одежду персонала дезинфицируют …',
      options: [
        { id: 'а', value: 'препаратами из группы органических хлорсодержащих соединений' },
        { id: 'б', value: 'препаратами из группы неорганических хлорсодержащих соединений' },
        { id: 'в', value: 'лизолом' },
        { id: 'г', value: 'карболовой кислотой' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Помещения морга, инструменты для вскрытия, рабочую одежду персонала дезинфицируют препаратами из группы органических и неорганических хлорсодержащих соединений.',
    },
    {
      number: 190,
      question: 'К вирусным антропонозам с аэрозольным механизмом передачи относят …',
      options: [
        { id: 'а', value: 'корь' },
        { id: 'б', value: 'эпидемический паротит' },
        { id: 'в', value: 'дифтерию' },
        { id: 'г', value: 'гемофильную инфекцию' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'К вирусным антропонозам с аэрозольным механизмом передачи относят грипп и другие ОРВИ, корь, эпидемический паротит, ветряную оспу, краснуху, герпетическую инфекцию, инфекционный мононуклеоз, ЦМВ-инфекцию.',
    },
    {
      number: 191,
      question:
        'Установите соответствие между определениями понятия «зоонозы» и представителями сообществ, которые их используют.',
      matchItems: ['Всемирная организация здравоохранения', 'Отечественная эпидемиология'],
      options: [
        {
          id: 'а',
          value: 'инфекции, общие для человека и животных в естественных условиях',
          match: 1,
        },
        {
          id: 'б',
          value:
            'большая группа инфекционных и инвазивных болезней человека, при которых резервуаром и источником инфекции служат различные виды домашних, синантропных и диких животных',
          match: 2,
        },
        {
          id: 'в',
          value:
            'Инфекционные заболевания людей и животных, резервуаром возбудителя которых служит внешняя среда',
        },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'По версии Всемирной организации здравоохранения (ВОЗ): это инфекции, общие для человека и животных в естественных условиях. В отечественной медицинской литературе зоонозы – это большая группа инфекционных и инвазивных болезней человека, при которых резервуаром и источником инфекции служат различные виды домашних, синантропных и диких животных.',
    },
    {
      number: 192,
      question: 'В эпидемическом очаге легионеллеза не проводят …',
      options: [
        { id: 'а', value: 'госпитализацию больных по эпидемическим показаниям' },
        { id: 'б', value: 'дезинфекцию' },
        { id: 'в', value: 'госпитализацию больных по клиническим показаниям' },
        {
          id: 'г',
          value: 'выявление лиц, находившихся в сходных условиях (заражения) с заболевшим',
        },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Заражение человека легионеллами может происходить при крайне непродолжительной экспозиции и на значительном (до 6км) удалении от источника инфекции.',
    },
    {
      number: 193,
      question: 'Заражение при аскаридозе осуществляется ___________ путями.',
      options: [
        { id: 'а', value: 'пищевым' },
        { id: 'б', value: 'контактно-бытовым' },
        { id: 'в', value: 'водным' },
        { id: 'г', value: 'воздушно-капельным' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Аскаридоз – гельминтоз, для ранней (миграционной) фазы которого характерны токсико-аллергические симптомы (эозинофильные инфильтраты в легких, крапивница и др.); во второй (кишечной) фазе преобладают диспепсические явления. Заражение происходит в результате заноса зрелых яиц из почвы в рот грязными руками или при употреблении в пищу овощей, ягод и фруктов, загрязненных почвой, содержащей яйца гельминта (через рот при заглатывании инвазионных яиц аскарид). Яйца аскарид могут попадать на предметы обихода и продукты питания с пылью, а также заноситься в жилые помещения на подошвах обуви.',
    },
    {
      number: 194,
      question:
        'Назначение противомикробного средства только при условии чувствительности к нему возбудителя является ______ принципом Флеминга.',
      options: [
        { id: 'а', value: 'первым' },
        { id: 'б', value: 'вторым' },
        { id: 'в', value: 'третьим' },
        { id: 'г', value: 'четвертым' },
      ],
      rightAnswers: ['а'],
      solution:
        'Первый принцип Флеминга – назначение противомикробного средства только при условии чувствительности к нему возбудителя. Рекомендации ВОЗ (к первому принципу): всемерное ограничение использования противомикробных средств в клинических условиях; обязательное изучение спектра действия противомикробных средств и чувствительности возбудителя; предпочтение препарата с узким спектром.',
    },
    {
      number: 195,
      question:
        'К средствам для полоскания рта при попадании крови инфекционного больного во время искусственной вентиляции легких по методу изо рта в рот относят …',
      options: [
        { id: 'а', value: '70% этиловый спирт' },
        { id: 'б', value: '0,5% раствор перманганата калия' },
        { id: 'в', value: '2% раствор карбоната натрия (сода углекислая)' },
        { id: 'г', value: '2% раствор хлорамина' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'К средствам для полоскания рта при попадании крови инфекционного больного во время искусственной вентиляции легких по методу изо рта в рот относят 0,05% раствор перманганата калия, 70% этиловый спирт.\n\nСанПиН 2.1.3.2630-10 «Санитарно-эпидемиологические требования корганизациям, осуществляющим медицинскую деятельность».',
    },
    {
      number: 196,
      question:
        'Общий текст: Рисунок 1. Динамика заболеваемости корью и охваты иммунизацией населения Российской Федерации в 1996–2015 гг. Скрыть Задание: При визуальной оценке диаграммы многолетней динамики заболеваемости корью населения Российской Федерации с 1996 по 2015 гг. отмечается …',
      image: '/images/epidemiology/bank/1c63f28fc37f3b7ce44dcb9746bd5149.png',
      options: [
        {
          id: 'а',
          value:
            'неравномерный характер распределения заболеваемости с тенденцией к снижению заболеваемости',
        },
        { id: 'б', value: 'тенденция к снижению заболеваемости и цикличность с периодом 4–6 лет' },
        { id: 'в', value: 'выраженная тенденция к росту заболеваемости корью в РФ' },
        { id: 'г', value: 'отсутствие тенденции к снижению заболеваемости' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'При визуальной оценке диаграммы многолетней динамики заболеваемости корью населения Российской Федерации в 1996–2015 гг. отмечается неравномерный характер распределения заболеваемости с тенденцией к снижению заболеваемости. Также при визуальной оценке представленного графика отмечается неравномерное распределение заболеваемости с периодами подъема и спада, то есть для заболеваемости корью характерна цикличность с периодами от 4 до 6 лет. Значительное снижение заболеваемости корью в 1999–2000 г. может быть связано с увеличением охвата прививками против этой инфекции в декретированных контингентах выше 95%.',
    },
    {
      number: 197,
      question: 'Общий текст: Рисунок',
      image: '/images/epidemiology/bank/1c63f28fc37f3b7ce44dcb9746bd5149.png',
      matchItems: [
        'Динамика заболеваемости корью и охваты иммунизацией населения Российской Федерации в 1996–2015 гг. Задание: Установите соответствие между клинической формой кори и ее проявлениями. 1. Типичная форма кори',
        'Атипичная форма кори',
        'Митигированная корь',
      ],
      options: [
        {
          id: 'а',
          value:
            'интоксикация, катаральное воспаление верхних дыхательных путей, конъюнктивит, сыпь',
          match: 1,
        },
        {
          id: 'б',
          value:
            'интоксикация, отсутствие катаральных симптомов, нет этапности высыпаний пятен Бельского &#8211; Филатова &#8211; Коплика',
          match: 2,
        },
        {
          id: 'в',
          value:
            'длительный инкубационный период, легкое течение, необильная мелкопятнистая экзантема; отсутствие катаральных явлений, пятен Бельского &#8211; Филатова &#8211; Коплика и этапности высыпаний',
          match: 3,
        },
        {
          id: 'г',
          value:
            'сильная интоксикация, одновременность высыпаний, отсутствие катаральных явлений, общая слабость',
        },
      ],
      rightAnswers: ['а', 'б', 'в'],
      solution:
        'Выделяют типичные и атипичные формы кори. При типичном течении кори характерно наличие интоксикации, катарального воспаления верхних дыхательных путей, конъюнктивита и сыпи.\nРазличают три периода течения кори: катаральный, период сыпи и период пигментации. Катаральный период сопровождается лихорадкой (до 39–40°С), недомоганием, конъюнктивитом, насморком и трахеобронхитом. Характерными симптомами являются насморк и сухой кашель. Часто возникают рвота, боли в животе и диарея. Пятна Бельского – Филатова – Коплика появляются на слизистой оболочке щек за 1–2 дня до начала высыпаний на коже и могут наблюдаться еще 1–2 дня после появления сыпи.\nЭритематозные и макулопапулезные высыпания обычно появляются на 4–7-й день болезни и поэтапно распространяются с головы на конечности в течение 3–4 дней. Этапность сыпи – важный диагностический признак кори. В течение следующих 3–4 дней сыпь постепенно исчезает. Переход сыпи в пигментацию происходит поэтапно. Нередко после пигментации наблюдается отрубевидное шелушение, что также патогномоничный признак кори.\nПри атипичных формах кори основные симптомы выражены слабо, стерты, некоторые симптомы могут отсутствовать. Иногда отсутствует катаральный период, не выражена этапность высыпаний. К атипичным формам кори относятся и тяжелые варианты клинического течения: гипертоксические, осложненные инфекционно-токсическим шоком; геморрагические, при которых наряду с резкой интоксикацией отмечаются множественные кровоизлияния в кожу и слизистые, а также гематурия.\nМитигированная корь (у получивших в инкубационном периоде иммуноглобулин) характеризуется более длительной инкубацией, легким течением, невысокой температурой, необильной мелкопятнистой экзантемой; отсутствием катаральных явлений, пятен Бельского – Филатова – Коплика и этапности высыпаний. Такое же течение может иметь корь у привитых.',
    },
    {
      number: 198,
      question:
        'Общий текст: Рисунок 1. Динамика заболеваемости корью и охваты иммунизацией населения Российской Федерации в 1996–2015 гг. Задание: Согласно рисунку, для выявления особенностей распределения заболеваемости и распространенности использовано _________ эпидемиологическое исследование. (Введите слово в форме соответствующего падежа.)',
      image: '/images/epidemiology/bank/1c63f28fc37f3b7ce44dcb9746bd5149.png',
      options: [],
      rightAnswers: [],
      textAnswers: ['описательное', 'описательный'],
      solution:
        'Выявление особенностей распределения заболеваемости и распространенности проводится с использованием описательных эпидемиологических исследований.',
    },
    {
      number: 199,
      question: 'Эпидемиологические исследования по цели подразделяются на …',
      options: [
        { id: 'а', value: 'описательные' },
        { id: 'б', value: 'аналитические' },
        { id: 'в', value: 'одномоментные' },
        { id: 'г', value: 'динамические' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Эпидемиологические исследования по цели подразделяются на описательные и аналитические.',
    },
    {
      number: 200,
      question: 'Описание группы случаев болезни …',
      options: [
        {
          id: 'а',
          value: 'является эпидемиологическим исследованием с низким уровнем достоверности',
        },
        { id: 'б', value: 'позволяет выявить наиболее часто встречающиеся клинические симптомы' },
        {
          id: 'в',
          value: 'является эпидемиологическим исследованием с высоким уровнем достоверности',
        },
        { id: 'г', value: 'не является эпидемиологическим исследованием' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Описание группы случаев болезни является эпидемиологическим исследованием с низким уровнем достоверности и позволяет выявить наиболее часто встречающиеся клинические симптомы.',
    },
    {
      number: 201,
      question: 'Прогностическая ценность положительного результата скринингового теста – это …',
      options: [
        {
          id: 'а',
          value: 'доля истинно положительных результатов среди всех положительных результатов',
        },
        { id: 'б', value: 'вероятность наличия заболевания при положительном результате теста' },
        {
          id: 'в',
          value: 'доля истинно положительных результатов среди результатов всех больных людей',
        },
        { id: 'г', value: 'вероятность положительного результата при наличии заболевания' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Вероятность наличия (отсутствия) заболевания при уже известном результате теста называют прогностической ценностью (ПЦ) результата теста. Эту вероятность также называют посттестовой или апостериорной.\nПЦ+ определяется вероятностью получения положительного результата у больного человека. ПЦ- определяется вероятностью получения ошибочного отрицательного результата.\nПри проведении тестов как для диагностики, так и при скрининге неизбежно получают определенное число ложно положительных и ложно отрицательных результатов. Это означает: если тест не имеет 100% специфичности, положительный результат теста не всегда свидетельствует о наличии заболевания, а при чувствительности ниже 100% отрицательный результат может быть получен у больного человека. Однако на практике для постановки диагноза, зная результат теста у конкретного лица, врач должен дать заключение, болен человек или нет, и принять решение о необходимости лечения. Для этого следует знать величину вероятности, что результат теста (положительный или отрицательный) действительно свидетельствует о наличии или отсутствии болезни.\nПЦ+ может быть рассчитана как доля истинно положительных результатов среди всех положительных результатов.\nПЦ- может быть рассчитана как доля истинно отрицательных результатов среди всех отрицательных результатов.\nПрогностическую ценность выражают в процентах. Чем чувствительнее тест, тем выше ПЦ (возрастает уверенность врача в том, что отрицательные результаты теста указывают на отсутствие заболевания). Наоборот, чем специфичнее тест, чем выше ПЦ+ (врач может с большей уверенностью считать, что положительные результаты теста подтверждают предполагаемый диагноз).',
    },
    {
      number: 202,
      question: 'Источниками случайных ошибок аналитических исследований являются …',
      options: [
        { id: 'а', value: 'непреднамеренные неточности в определении популяции' },
        { id: 'б', value: 'неправильное формирование выборки' },
        { id: 'в', value: 'миграция (выход участников исследования из-под наблюдения)' },
        { id: 'г', value: 'смещение популярности' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Случайная ошибка – исключительно случайное расхождение между результатами измерения какого-либо явления в конкретном выборочном исследовании и истинной величиной этого явления. Источниками случайных ошибок аналитических исследований являются непреднамеренные неточности в определении популяции, неправильное формирование выборки.',
    },
    {
      number: 203,
      question: 'Установите соответствие между путями и механизмами передачи инфекции.',
      matchItems: [
        'Аэрозольный путь передачи',
        'Фекально-оральный путь передачи',
        'Контактный путь передачи',
      ],
      options: [
        { id: 'а', value: 'воздушно-капельный, воздушно-пылевой', match: 1 },
        { id: 'б', value: 'водный, пищевой, контактно-бытовой', match: 2 },
        {
          id: 'в',
          value: 'прямой контакт (половой), через предметы быта (контактно-бытовой)',
          match: 3,
        },
        { id: 'г', value: 'при укусах специфическими переносчиками' },
      ],
      rightAnswers: ['а', 'б', 'в'],
      solution:
        '1. Аэрозольные пути передачи: воздушно-капельный, воздушно-пылевой.\n2. Фекально-оральные пути передачи: водный, пищевой, контактно-бытовой.\n3. Контактные пути передачи: прямой контакт (половой), через предметы быта (контактно-бытовой).',
    },
    {
      number: 204,
      question: 'В многолетней динамике выделяют ______ заболеваемости.',
      options: [
        { id: 'а', value: 'нерегулярное колебание' },
        { id: 'б', value: 'сезонное повышение' },
        { id: 'в', value: 'сложившийся уровень' },
        { id: 'г', value: 'средний круглогодичный уровень' },
      ],
      rightAnswers: ['а'],
      solution:
        'Для инфекционных болезней характерны колебания уровня заболеваемости в многолетней и годовой (помесячной) динамике. В многолетней динамике выделяют эпидемическую тенденцию, цикличность и нерегулярные колебания заболеваемости.',
    },
    {
      number: 205,
      question: 'К противоэпидемическим средствам относят …',
      options: [
        { id: 'а', value: 'средства дезинфекции' },
        { id: 'б', value: 'средства дезинсекции' },
        { id: 'в', value: 'эритроцитарные диагностикумы' },
        { id: 'г', value: 'питательные среды' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'К противоэпидемическим средствам относят средства дезинфекции и дезинсекции. К основным группам противоэпидемических средств относятся: антибиотики, механические средства дератизации, химические ратициды, бактериальные ратициды, механические средства дезинфекции, химические дезинфектанты, инсектициды, акарициды, ларвициды, репелленты, хемостериллянты, вакцины, иммуномодуляторы, иммунные сыворотки, иммуноглобулины, бактериофаги.',
    },
    {
      number: 206,
      question: 'Мероприятия, проводимые в антропургических очагах лептоспироза, включают …',
      options: [
        { id: 'а', value: 'выявление и лечение больных животных и лептоспироносителей' },
        {
          id: 'б',
          value:
            'соблюдение ветеринарно-санитарных правил на животноводческих и звероводческих фермах, в питомниках для служебных собак',
        },
        {
          id: 'в',
          value: 'проведение вакцинопрофилактики всему населению, проживающему на территории очага',
        },
        { id: 'г', value: 'выявление лептоспироносителей среди людей' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Мероприятия, проводимые в антропургических очагах лептоспироза, включают выявление и лечение больных животных и лептоспироносителей, соблюдение ветеринарно-санитарных правил на животноводческих и звероводческих фермах, в питомниках для служебных собак.',
    },
    {
      number: 207,
      question: 'Туровая иммунизация – это …',
      options: [
        {
          id: 'а',
          value: 'одна из организационных форм проведения иммунопрофилактики, определяемая ВОЗ',
        },
        {
          id: 'б',
          value:
            'профилактика, проводимая по решению руководящих структур и обусловленная чрезвычайной ситуацией',
        },
        { id: 'в', value: 'плановая иммунопрофилактика' },
        { id: 'г', value: 'профилактика по эпидемическим (экстренным) показаниям' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Туровая иммунизация – это одна из организационных форм проведения иммунопрофилактики, определяемая ВОЗ, проводимая по решению руководящих структур и обусловленная чрезвычайной ситуацией.',
    },
    {
      number: 208,
      question:
        'Противопоказаниями к применению вакцин против кори и эпидемического паротита являются …',
      options: [
        { id: 'а', value: 'аллергия на аминогликозиды' },
        { id: 'б', value: 'аллергия на куриные яйца' },
        { id: 'в', value: 'повышенная чувствительность к дрожжам' },
        { id: 'г', value: 'непереносимость дифтерийного анатоксина' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Противопоказания к применению противокоревой вакцины: а) тяжелые формы аллергических реакций на аминогликозиды (гентамицина сульфат и др.) и перепелиные/куриные яйца; б) первичные иммунодефициты, злокачественные болезни крови и новообразования; в) сильная реакция (подъем температуры выше 40°С, отек, гиперемия более 8 см в диаметре в месте введения) или осложнения на предыдущее введение вакцины; г) беременность.\nПротивопоказания к применению вакцины от эпидемического паротита: а) первичный и вторичный иммунодефициты; б) острые заболевания и обострения хронических заболеваний (при нетяжелых ОРВИ, острых кишечных заболеваниях допускается вакцинация сразу же после нормализации температуры); в) беременность; г) аллергические реакции на предшествующее введение препарата; д) повышенная чувствительность к неомицину (аминогликозидам), любому другому ингредиенту вакцины и куриным яйцам (однако наличие в анамнезе контактного дерматита, вызванного неомицином, и аллергической реакции на куриные яйца неанафилактического характера не являются противопоказанием к прививке).\n\nМетодические указания МУ 3.3.1.1095-02 3.3.1. Вакцинопрофилактика «Медицинские противопоказания к проведению профилактических прививок препаратами национального календаря прививок» (утв. Главным государственным санитарным врачом РФ от 9 января 2002 г.).',
    },
    {
      number: 209,
      question:
        'В соответствии с национальным календарем профилактических прививок 2014 г. вакцинации против гемофильной инфекции подлежат дети …',
      options: [
        { id: 'а', value: 'находящиеся в домах ребенка' },
        {
          id: 'б',
          value:
            'с онкогематологическими заболеваниями и/или длительно получающие иммуносупрессивную терапию',
        },
        { id: 'в', value: 'имеющие острые и хронические заболевания в стадии обострения' },
        { id: 'г', value: 'проживающие на эндемичной территории' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Вакцинация против гемофильной инфекции проводится детям, относящимся к группам риска (с иммунодефицитными состояниями или анатомическими дефектами, приводящими к резко повышенной опасности заболевания гемофильной инфекцией; с онкогематологическими заболеваниями и/или длительно получающим иммуносупрессивную терапию; детям, рожденным от матерей с ВИЧ-инфекцией; детям с ВИЧ-инфекцией; детям, находящимся в домах ребенка).\n\nПриказ Минздрава России от 21.03.2014 № 125н «Об утверждении национального календаря профилактических прививок и календаря профилактических прививок по эпидемическим показаниям».',
    },
    {
      number: 210,
      question:
        'Установите соответствие между видами степеней активности заражения в эндемических очагах малярии и характеристиками риска заражения их.',
      matchItems: [
        'Гипоэндемическая степень активности',
        'Мезоэндемическая степень активности',
        'Гиперэндемическая степень активности',
        'Голоэндемическая степень активности',
      ],
      options: [
        { id: 'а', value: 'низкий или умеренный риск заражения', match: 1 },
        { id: 'б', value: 'умеренный или высокий риск заражения', match: 2 },
        { id: 'в', value: 'высокий риск заражения', match: 3 },
        { id: 'г', value: 'очень высокий риск заражения', match: 4 },
        { id: 'д', value: 'риск заражения отсутствует' },
      ],
      rightAnswers: ['а', 'б', 'в', 'г'],
      solution:
        'Риск заражения в эндемических очагах малярии разной степени активности:\n1. Гипоэндемические – низкий или умеренный риск заражения.\n2. Мезоэндемические – умеренный или высокий.\n3. Гиперэнднмические – высокий.\n4. Голоэндемические – очень высокий.',
    },
    {
      number: 211,
      question: 'Органами-мишенями при филяриатозах и шистосомозов являются …',
      options: [
        { id: 'а', value: 'кровеносные сосуды' },
        { id: 'б', value: 'головной мозг' },
        { id: 'в', value: 'желудочно-кишечный тракт' },
        { id: 'г', value: 'половые органы' },
      ],
      rightAnswers: ['а'],
      solution:
        'Филяриатозы – нематодозы человека и животных, вызываемые филяриями. Половозрелые самки, локализующиеся во внутренних органах (в том числе лимфатических сосудах) окончательного хозяина, рождают живых личинок – микрофилярии, которые выходят в периферические кровеносные сосуды или кожу.',
    },
    {
      number: 212,
      question: 'Рост заболеваемости ВБИ обусловлен …',
      options: [
        { id: 'а', value: 'увеличением числа инвазивных вмешательств' },
        { id: 'б', value: 'формированием внутригоспитальных штаммов' },
        { id: 'в', value: 'увеличением стрессов' },
        { id: 'г', value: 'снижением квалификации медицинских работников в последние годы' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Рост заболеваемости ВБИ обусловлен увеличением числа инвазивных вмешательств, формированием внутригоспитальных штаммов.',
    },
    {
      number: 213,
      question:
        'Группы повышенного риска заболевания госпитальными инфекциями могут формироваться прежде всего в _____ отделениях.',
      options: [
        { id: 'а', value: 'ожоговых' },
        { id: 'б', value: 'урологических' },
        { id: 'в', value: 'терапевтических' },
        { id: 'г', value: 'неврологических' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Группы повышенного риска заболевания госпитальными инфекциями могут формироваться прежде всего в ожоговых и урологических отделениях.',
    },
    {
      number: 214,
      question: 'Термин «заболеваемость» используется для обозначения …',
      options: [
        { id: 'а', value: 'явления, объективно существующего независимо от нашего сознания' },
        { id: 'б', value: 'показателя, измеряющего выявленную часть изучаемого явления' },
        { id: 'в', value: 'только показателя, измеряющего выявленную часть изучаемого явления' },
        {
          id: 'г',
          value: 'только явления, объективно существующего независимо от нашего сознания',
        },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Термин «заболеваемость» используется для обозначения как явления, объективно существующего независимо от нашего сознания, так и показателя, измеряющего выявленную часть изучаемого явления.',
    },
    {
      number: 215,
      question: 'По итогам исследования случай-контроль могут быть рассчитаны …',
      options: [
        { id: 'а', value: 'отношение шансов' },
        { id: 'б', value: 'этиологическая доля' },
        { id: 'в', value: 'относительный риск' },
        { id: 'г', value: 'атрибутивный риск' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'По итогам исследования случай-контроль могут быть рассчитаны отношение шансов и этиологическая доля.',
    },
    {
      number: 216,
      question:
        'Обобщение результатов отдельных исследований в систематических обзорах предполагает …',
      options: [
        {
          id: 'а',
          value:
            'включение результатов исследований, в которых малая численность выборки не позволяет получать достоверные результаты',
        },
        {
          id: 'б',
          value: 'включение результатов исследований независимо от полученных результатов',
        },
        {
          id: 'в',
          value:
            'исключение из обзора исследований, результаты которых сильно отличаются от большинства найденных исследований',
        },
        {
          id: 'г',
          value:
            'исключение результатов исследований, в которых малая численность выборки не позволяет получать достоверные результаты',
        },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Высококачественные систематические обзоры помогают определить границы известного и узнавать обо всех научно доказанных фактах. Отдельные исследования редко дают точные ответы на определенные клинические вопросы, а систематические обзоры могут помочь практическим врачам решать их. Критически анализируя первичные исследования, систематические обзоры помогают также выявить противоречия между результатами различных исследований. Количественно объединяя результаты нескольких небольших исследований, метаанализ позволяет делать более точные, разносторонние и убедительные выводы. Кроме того, систематический обзор нескольких исследований помогает лучше определить, для каких подгрупп больных применимы полученные результаты. Систематические обзоры нужны и исследователям, так как позволяют суммировать существующие данные, усовершенствовать гипотезы, определять необходимые размеры выборки для исследования, помогают выработать план будущих исследований.',
    },
    {
      number: 217,
      question: 'Впервые понятие «эпидемический процесс» ввел …',
      options: [
        { id: 'а', value: 'Л. В. Громашевский' },
        { id: 'б', value: 'В. Д. Беляков' },
        { id: 'в', value: 'Д. К. Заболотный' },
        { id: 'г', value: 'Б. Л. Черкасский' },
      ],
      rightAnswers: ['а'],
      solution:
        'Основные труды Л. В. Громашевского посвящены общей теории эпидемиологии, а также эпидемиологии сыпного и брюшного тифов, холеры, дизентерии, эпидемического гепатита. Л. В. Громашевский впервые ввел понятие «эпидемический процесс», разработал учение о механизме передачи инфекций, классификацию инфекционных болезней, в которой подгруппы инфекционных болезней выделяются по патогенетическому признаку, научно-организационные вопросы дезинфекционного дела.',
    },
    {
      number: 218,
      question: 'В структуре эпидемического процесса высшим является _______ уровень.',
      options: [
        { id: 'а', value: 'соцэкосистемный' },
        { id: 'б', value: 'биоэкологический' },
        { id: 'в', value: 'биосферный' },
        { id: 'г', value: 'популяционный' },
      ],
      rightAnswers: ['а'],
      solution:
        'В структуре эпидемического процесса высшим является соцэкосистемный уровень, в состав которого эпидемиологическая экосистема входит в качестве внутренней подсистемы. Второй внутренней подсистемой здесь является социальная организация человеческого общества. Причиной возникновения и существования эпидемического процесса является взаимодействие этих двух его составных подсистем. При этом социальная подсистема служит регулятором процессов в экосистеме.',
    },
    {
      number: 219,
      question: 'К инфекциям, управляемым санитарно-гигиеническими мероприятиями, относится …',
      options: [
        { id: 'а', value: 'брюшной тиф' },
        { id: 'б', value: 'гепатит В' },
        { id: 'в', value: 'коклюш' },
        { id: 'г', value: 'дифтерия' },
      ],
      rightAnswers: ['а'],
      solution:
        'К инфекциям, управляемым санитарно-гигиеническими мероприятиями относится брюшной тиф. Больные брюшным тифом подлежат обязательной госпитализации с соблюдением постельного режима. Лечение: специальная щадящая диета, антибиотики, общеукрепляющие и симптоматические средства. Профилактика: соблюдение правил личной гигиены, выполнение санитарно-гигиенических требований, особенно на пищевых предприятиях, в продуктовых магазинах, столовых, ресторанах, буфетах; контроль за источниками водоснабжения; борьба с мухами; изоляция больных, выявление бактерионосителей и отстранение их от работ на пищевых производствах; как подсобное мероприятие – вакцинация населения по эпидемиологическим показаниям.',
    },
    {
      number: 220,
      question:
        'Средствами управления эпидемическим процессом аэрозольных инфекций являются ______ мероприятия.',
      options: [
        { id: 'а', value: 'иммунопрофилактические' },
        { id: 'б', value: 'дезинфекционные' },
        { id: 'в', value: 'изоляционные' },
        { id: 'г', value: 'санитарно-гигиенические' },
      ],
      rightAnswers: ['а'],
      solution:
        'Под иммунопрофилактикой подразумевают комплекс мероприятий, направленных на улучшение иммунной защиты организма и проводимых с целью предупреждения развития инфекционных болезней, а также связанных с ними осложнений. Средствами управления эпидемическим процессом аэрозольных инфекций являются иммунопрофилактические мероприятия.',
    },
    {
      number: 221,
      question: 'Против последствий укуса ядовитых змей и насекомых используют ______ сыворотки.',
      options: [
        { id: 'а', value: 'антитоксичные' },
        { id: 'б', value: 'антибактериальные' },
        { id: 'в', value: 'диагностические' },
        { id: 'г', value: 'антивирусные' },
      ],
      rightAnswers: ['а'],
      solution:
        'Антитоксические сыворотки получают от гипериммунизированных животных (обычно лошадей) путем парентерального введения им нарастающих доз анатоксинов, реже от доноров, иммунизированных анатоксином. Антитоксические сыворотки используют для лечения и профилактики токсинемических инфекций, в основе которых лежит действие на организм экзотоксинов бактерий (возбудителей столбняка, ботулизма, дифтерии, газовой гангрены, стафилококковых инфекций). Антитоксическими являются и сыворотки, содержащие антитела против ядов змей, пауков, ядов растительного происхождения. Антитела антитоксических сывороток нейтрализуют действие соответствующих токсинов.',
    },
    {
      number: 222,
      question: 'Постельное белье и посуду обеззараживают …',
      options: [
        { id: 'а', value: 'кипячением' },
        { id: 'б', value: 'погружением в дезинфицирующий раствор' },
        { id: 'в', value: 'автоклавированием' },
        { id: 'г', value: 'в дезинфекционной камере' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Постельное белье и посуду обеззараживают кипячением, погружением в дезинфицирующий раствор.',
    },
    {
      number: 223,
      question:
        'Эпидемиологический надзор за инфекциями, связанными с оказанием медицинской помощи, включает …',
      options: [
        { id: 'а', value: 'анализ заболеваемости пациентов и медицинских работников' },
        { id: 'б', value: 'слежение за циркулирующими в медицинском учреждении микроорганизмами' },
        { id: 'в', value: 'использование инструментария одноразового назначения' },
        { id: 'г', value: 'соблюдение противоэпидемического режима в лечебном учреждении' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Система эпидемиологического надзора в стационарах призвана улучшить качество медицинской помощи, обеспечить сохранность здоровья пациентов и персонала. Реализация программы ИК предусматривает разработку:\n\nа) структуры управления и распределения функциональных обязанностей по ИК, созданной из представителей администрации больницы, ведущих специалистов, заинтересованных в решении проблемы ВБИ, в том числе представителей среднего звена мед. работников (старших медицинских сестер);\n\nб) системы полного учета и регистрации госпитальных инфекций (ГИ), направленную на своевременное и полное выявление, регистрацию и учет всех ГСИ, с использованием стандартных определений случаев ГСИ (по конкретным нозологическим формам);\n\nв) микробиологического обеспечения инфекционного контроля на базе бактериологической лаборатории, способной выполнять исследования необходимого качества и в полном объеме в соответствии с микроэкологическими условиями конкретного стационара и организации компьютерной базы данных, обеспечивающей проведение полноценного эпидемиологического анализа;\n\nг) организации и проведения эпидемиологической диагностики ГИ, обеспечивающей проведение эффективных профилактический и противоэпидемических мероприятий, то есть полноценно функционирующей системы эпидемиологического надзора;\n\nд) системы организации профилактических и противоэпидемических мероприятий, основывающейся на результатах эпидемиологической диагностики и учитывающей конкретные особенности данного стационара;\n\nе) действующей гибкой системы обучения персонала по проблемам инфекционного контроля (на базе собственной больницы и с привлечением внешних образовательных институтов), включающей дифференцированные образовательные программы для обучения специалистов разного профиля;\n\nж) системы охраны здоровья медперсонала, созданной в целях защиты здоровья медицинских работников от неблагоприятного воздействия профессиональных факторов инфекционной и неинфекционной природы.',
    },
    {
      number: 224,
      question:
        'Эпидемиологические исследования, при которых не используют контрольные группы, а только высказывают гипотезы, являются типичными для …',
      options: [
        { id: 'а', value: 'описательной эпидемиологии' },
        { id: 'б', value: 'аналитической эпидемиологии' },
        { id: 'в', value: 'фармакоэпидемиологии' },
        { id: 'г', value: 'частной эпидемиологии' },
      ],
      rightAnswers: ['а'],
      solution:
        'Описательная эпидемиология характеризует регистрируемую болезнь и/или ее влияние и включает вычисление показателей частоты, то есть возникновения болезни и ее преобладания в пространстве, времени и в изучаемых группах. Подобные описательные изучения не пользуются контрольными группами, они только способны высказывать гипотезы, не проверяя их. В описательной эпидемиологии данные организуются и подытоживаются в соответствии с принципом: «кто, где и когда заболел или заразился». Эти три характеристики иногда называют эпидемиологическими переменными. Группировка и анализ данных по принципу «кто, где, когда?» позволяет эпидемиологам лучше понять и описать состояние здоровья популяции, выделить группы повышенного риска заболевания, сделать предположения об этиологии и возможных факторах риска.',
    },
    {
      number: 225,
      question: 'Иммунитет, полученный новорожденным от матери, является …',
      options: [
        { id: 'а', value: 'пассивным' },
        { id: 'б', value: 'естественным' },
        { id: 'в', value: 'активным' },
        { id: 'г', value: 'искусственным' },
      ],
      rightAnswers: ['а', 'б'],
      solution: 'Иммунитет, полученный новорожденным от матери, является пассивным, естественным.',
    },
    {
      number: 226,
      question: 'Природным очагом называется …',
      options: [
        {
          id: 'а',
          value:
            'участок территории географического ландшафта со свойственным ему биоценозом, среди особей которого стабильно циркулирует возбудитель болезни',
        },
        {
          id: 'б',
          value:
            'участок земного шара, где стойко действуют биоценотические связи между возбудителем инфекционных болезней, теплокровным животным и переносчиком',
        },
        { id: 'в', value: 'сообщество биологических объектов' },
        { id: 'г', value: 'территория, на которой постоянно регистрируются зоонозные инфекции' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'По мнению Е. Н. Павловского, природный очаг – участок определенного географического или в известной степени окультуренного ландшафта, в биотопах которого существует биоценоз, то есть сочетание минимума организмов, находящихся в межвидовых биоценотических связях, за счет которых осуществляется непрерывность перехода возбудителя болезни от больного животного к восприимчивому организму посредством кровососущего переносчика. Природный очаг существует в течение времени непрерывной циркуляции возбудителя между животными-донорами и реципиентами. Основным критерием объединения заболеваний в природно-очаговые является то, что они возникали в природе не тронутой или не видоизмененной деятельностью человека.',
    },
    {
      number: 227,
      question: 'Обязательной госпитализации при заболевании коклюшем подлежат …',
      options: [
        { id: 'а', value: 'дети первых месяцев жизни' },
        {
          id: 'б',
          value: 'дети из закрытых детских коллективов (домов ребенка, детских домов и т.п.)',
        },
        { id: 'в', value: 'не привитые дети' },
        { id: 'г', value: 'взрослые, работающие в закрытых детских коллективах' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Обязательной госпитализации при заболевании коклюшем подлежат: дети первых месяцев жизни; дети из закрытых детских коллективов (домов ребенка, детских домов и т.п.).',
    },
    {
      number: 228,
      question: 'Иммунопрофилактика живой коревой вакциной контактным …',
      options: [
        {
          id: 'а',
          value: 'в очаге кори проводится в течение 72 часов с момента выявления больного',
        },
        {
          id: 'б',
          value:
            'при расширении границ очага кори может продлеваться до 7 дней с момента выявления первого больного',
        },
        { id: 'в', value: 'в очаге кори не проводится' },
        {
          id: 'г',
          value: 'в очаге кори проводится в течение максимального инкубационного периода',
        },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Иммунизация против кори по эпидемическим показаниям проводится в течение первых 72 часов с момента выявления больного. При расширении границ очага кори (по месту работы, учебы, в пределах района, населенного пункта) сроки иммунизации могут продлеваться до 7 дней с момента выявления первого больного в очаге.\n\nСанитарно-эпидемиологические правила СП 3.1.2952-11 «Профилактика кори, краснухи, эпидемического паротита» п. 5.10.',
    },
    {
      number: 229,
      question: 'К вирусным инфекциям с контактным механизмом передачи относят …',
      options: [
        { id: 'а', value: 'генитальный герпес' },
        { id: 'б', value: 'ВИЧ-инфекцию' },
        { id: 'в', value: 'коронавирусную инфекцию' },
        { id: 'г', value: 'вирусный гепатит А' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'К вирусным инфекциям с контактным механизмом передачи относят генитальный герпес и ВИЧ-инфекцию.',
    },
    {
      number: 230,
      question:
        'Установите соответствие между видами инфекций и соответствующей группой зоонозов, выделенных по этиологическому признаку.',
      matchItems: ['Бактериальные инфекции', 'Вирусные инфекции', 'Прионные инфекции'],
      options: [
        { id: 'а', value: 'сальмонеллез', match: 1 },
        { id: 'б', value: 'бешенство', match: 2 },
        { id: 'в', value: 'скрепи', match: 3 },
        { id: 'г', value: 'цитомегаловирусная инфекция' },
      ],
      rightAnswers: ['а', 'б', 'в'],
      solution:
        'По этиологии зоонозы разделяют на бактериальные инфекции – сальмонеллез; вирусные инфекции – бешенство; прионные инфекции – скрепи.',
    },
    {
      number: 231,
      question:
        'Иксодовые клещи являются переносчиками вирусов, которые вызывают ___________ энцефалит.',
      options: [
        { id: 'а', value: 'весенне-летний' },
        { id: 'б', value: 'осенний' },
        { id: 'в', value: 'зимний' },
        { id: 'г', value: 'полисезонный' },
      ],
      rightAnswers: ['а'],
      solution:
        'Для России наиболее актуален весенне-летний энцефалит. Весенне-летний (клещевой, таежный, русский) энцефалит вызывается специфическим вирусом. Резервуаром вируса в природе являются главным образом грызуны и некоторые виды птиц, а из домашних животных – козы.\n\nПереносчик вируса – иксодовый клещ. Весенне-летняя заболеваемость клещевым энцефалитом связана с периодом массового выплода клещей. Более редкий путь передачи – алиментарный, через употребление в пищу сырого козьего молока. Заболевание возникает через 1–3 недели после укуса клеща и через 4–7 дней при алиментарном пути заражения.',
    },
    {
      number: 232,
      question: 'Специфической иммунизации лептоспирозной вакциной подлежат …',
      options: [
        {
          id: 'а',
          value: 'лица высокого риска заражения (сельскохозяйственные рабочие, животноводы и т.д.)',
        },
        { id: 'б', value: 'население по эпидемическим показаниям' },
        { id: 'в', value: 'все население в плановом порядке' },
        { id: 'г', value: 'все медицинские работники' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Иммунизации подлежит персонал различных учреждений и организаций, работающих с мелкими млекопитающими в полевых условиях в природных очагах лептоспирозов. Все эти контингенты можно прививать в любое время года. В эндемичных по лептоспирозу местах прививают главным образом детей начиная с 7-летнего возраста, за 2 месяца до эпидемического сезона. Для иммунизации применяют концентрированную корпускулярную поливалентную вакцину, содержащую в своем составе антигены наиболее эпидемиологически значимых серологических групп: Icterohaemorrhagiae, Grippotyphosa, Pomona, Sejroe.',
    },
    {
      number: 233,
      question: 'Группа инфекций, объединенных основной средой обитания паразита, называется …',
      options: [
        { id: 'а', value: 'сапронозами' },
        { id: 'б', value: 'риккетсиозами' },
        { id: 'в', value: 'бактериозами' },
        { id: 'г', value: 'гельминтозами' },
      ],
      rightAnswers: ['а'],
      solution:
        'Сапронозы (греч. sapros – гнилой + nosos – болезнь) – группа инфекционных болезней, для возбудителей которых главным естественным местом обитания являются различные объекты окружающей среды. Этим данная группа отличается от прочих заразных болезней, для возбудителей которых главным естественным местом обитания служит зараженный организм человека.',
    },
    {
      number: 234,
      question: 'Сосальщики вызывают у человека …',
      options: [
        { id: 'а', value: 'трематодозы' },
        { id: 'б', value: 'цестодозы' },
        { id: 'в', value: 'акантоцефалезы' },
        { id: 'г', value: 'нематотодозы' },
      ],
      rightAnswers: ['а'],
      solution:
        'Трематодозы – гельминтозы, вызываемые плоскими червями – трематодами (сосальщиками или двуустками).',
    },
    {
      number: 235,
      question:
        'В понимании сути эпидемий важнейшую роль сыграли исследования итальянского ученого эпохи Возрождения …',
      options: [
        { id: 'а', value: 'Фракасторо' },
        { id: 'б', value: 'Парацельса' },
        { id: 'в', value: 'Авиценны' },
        { id: 'г', value: 'Гиппократа' },
      ],
      rightAnswers: ['а'],
      solution:
        'В эпоху Возрождения конагионистская теория получила развитие в трудах итальянского врача Д. Фракасторо. Он опубликовал книгу, в которой указывается, что болезни передаются или через прямое соприкосновение с больным, или через его одежду, постель, посуду. Однако есть и такие болезни, которые переносятся на расстояние как бы по воздуху, и они опаснее всего, так как в этом случае трудно уберечься от заражения. В качестве самых действенных средств против распространения заразы Фракасторо выдвинул изоляцию больных и дезинфекцию, то есть по тогдашним понятиям тщательную уборку и очистку места, где находился больной.',
    },
    {
      number: 236,
      question:
        'Поиск причинно-следственных связей в эпидемиологических исследованиях проводится методами …',
      options: [
        { id: 'а', value: 'случай-контроль' },
        { id: 'б', value: 'когортным' },
        { id: 'в', value: 'рандомизированным' },
        { id: 'г', value: 'нерандомизированным' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Поиск причинно-следственных связей в эпидемиологических исследованиях проводится методами случай-контроль и когортным.',
    },
    {
      number: 237,
      question:
        'В медицинской дезинсекции наибольшее распространение в РФ нашли препараты из группы …',
      options: [
        { id: 'а', value: 'пиретроидов' },
        { id: 'б', value: 'фосфороорганических соединений' },
        { id: 'в', value: 'зоокумарина' },
        { id: 'г', value: 'фенольных соединений' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'В медицинской дезинсекции наибольшее распространение в РФ нашли препараты из группы фосфороорганических соединений, пиретроидов.',
    },
    {
      number: 238,
      question: 'Иммуноглобулины применяют для …',
      options: [
        { id: 'а', value: 'лечения и профилактики болезней' },
        { id: 'б', value: 'создания принципиально новых иммунобиологических препаратов' },
        { id: 'в', value: 'поддержания иммунитета в период эпидемий' },
        { id: 'г', value: 'уменьшения инкубационного периода' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Иммуноглобулины применяют для лечения и профилактики болезней, а также для создания принципиально новых иммунобиологических препаратов.',
    },
    {
      number: 239,
      question: 'Средняя степень интенсивности эпизоотического процесса называется …',
      options: [
        { id: 'а', value: 'эпизоотией' },
        { id: 'б', value: 'панзоотией' },
        { id: 'в', value: 'пандемией' },
        { id: 'г', value: 'эндемией' },
      ],
      rightAnswers: ['а'],
      solution:
        'Эпизоотия – средняя степень интенсивности эпизоотического процесса. Она характеризуется довольно широким распространением болезни, охватывающей хозяйство, район, область и даже целую страну. Эпизоотии свойственно нарастание числа случаев болезни при общности источников возбудители инфекции. Интервалы между случаями болезни определяются длительностью инкубационного периода и территориальной близостью, что делает возможным передачу возбудителя от одного источника. Иными словами – между отдельными случаями болезни прослеживается эпизоотологическая связь.',
    },
    {
      number: 240,
      question: 'Роль больных в распространении ИСМП неоднозначна и зависит от …',
      options: [
        { id: 'а', value: 'нозологической формы' },
        { id: 'б', value: 'типа стационара' },
        { id: 'в', value: 'пола и возраста пациента' },
        { id: 'г', value: 'продолжительности болезни' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Роль больных в распространении ИСМП неоднозначна и зависит от нозологической формы и типа стационара.',
    },
    {
      number: 241,
      question:
        'Эпидемии развиваются из-за проникновения из воды, воздуха или почвы в организм людей неких веществ согласно _______ теории.',
      options: [
        { id: 'а', value: 'миазматической' },
        { id: 'б', value: 'конагионистской' },
        { id: 'в', value: 'религиозно-мистической' },
        { id: 'г', value: 'природно-катаклизматической' },
      ],
      rightAnswers: ['а'],
      solution:
        'До открытия микроорганизмов считалось, что причина болезни в виде каких-то газов может находиться в воздухе, воде, почве (в виде миазмов). Считалось, что «миазмы» содержатся в воздухе заболоченных мест, или в воздухе, имеющем неприятный запах. К так называемым «миазматическим» болезням относили брюшной тиф, азиатскую холеру, малярию.',
    },
    {
      number: 242,
      question: 'Среди млекопитающих особое эпидемиологическое значение имеют …',
      options: [
        { id: 'а', value: 'полусинантропные грызуны' },
        { id: 'б', value: 'синантропные грызуны' },
        { id: 'в', value: 'домашние животные' },
        { id: 'г', value: 'животные клеточного содержания (песцы, лисицы)' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Среди млекопитающих особое эпидемиологическое значение имеют полусинантропные и синантропные грызуны.',
    },
    {
      number: 243,
      question:
        'Необходимость использования в ряде субъектов РФ «Регионального календаря профилактических прививок и календаря профилактических прививок по эпидемическим показаниям» определяется …',
      options: [
        { id: 'а', value: 'наличием природных очагов (эпизоотической ситуацией)' },
        {
          id: 'б',
          value: 'уровнем и структурой заболеваемости населения (эпидемической обстановкой)',
        },
        { id: 'в', value: 'уровнем коммунального благоустройства территории' },
        {
          id: 'г',
          value: 'способностью детей определенного возраста к адекватному иммунному ответу',
        },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Прививки по эпидемическим показаниям проводят в соответствии с приказами Министерства здравоохранения РФ и/или территориальными органами здравоохранения в следующих ситуациях: 1) угроза профессионального заражения (работники производств, имеющие контакт с источником инфекции или возбудителем инфекционной болезни); 2) угроза распространения инфекционной болезни на конкретной территории; 3) при проживании на эндемичных или энзоотичных территориях; 4) экстренная профилактика лиц, контактировавших с источником инфекции в эпидемических очагах; 5) постоянное проживание на эндемичной или энзоотичной территории; 6) предстоящая поездка на эндемичную и энзоотичную территории.',
    },
    {
      number: 244,
      question:
        'Противопоказаниями к применению полисахаридной конъюгированной вакцины (Превенар) против пневмококковой инфекции являются …',
      options: [
        { id: 'а', value: 'повышенная чувствительность после предыдущего введения препарата' },
        {
          id: 'б',
          value:
            'повышенная чувствительность к вспомогательным веществам и/или дифтерийному анатоксину',
        },
        { id: 'в', value: 'аллергия на аминогликозиды' },
        { id: 'г', value: 'непереносимость столбнячного анатоксина' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Противопоказания к применению вакцины Превенар: а) гиперчувствительность к вакцине после предыдущего ввода препарата; б) гиперчувствительность к любому из компонентов препарата Превенар, или к дополнительным веществам. Среди других компонентов также можно выделить дифтерийный анатоксин; в) обнаружение у прививаемого инфекционных (а также неинфекционных) заболеваний в острой форме; г) осложнения хронических заболеваний (продолжение вакцинации возможно после выздоровления или спада заболевания).',
    },
    {
      number: 245,
      question: 'К основным требованиям, предъявляемым к дезинфектантам, относят …',
      options: [
        { id: 'а', value: 'высокую эффективность' },
        { id: 'б', value: 'хорошую растворимость в воде' },
        { id: 'в', value: 'стерильность' },
        { id: 'г', value: 'наличие запаха' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Дезинфицирующие средства должны отвечать следующим требованиям: 1) широкий спектр антимикробной активности, то есть способность эффективно уничтожать бактерии, вирусы, грибы и споры вне зависимости от продолжительности и частоты применения, что предполагает наличие свойств, препятствующих микроорганизмам вырабатывать резистентность; 2) малая токсичность, возможность применения в присутствии пациентов и медперсонала; ДС должно быть безопасным для человека и животных как во время его приготовления и применения, так и после окончания использования по назначению; 3) многофункциональность и удобство в применении; возможность дезинфекции всеми способами, в том числе путем протирания, погружения, орошения; 4) длительный срок хранения концентратов и рабочих растворов, а также возможность их многократного применения; 5) низкая степень агрессивности по отношению к дезинфицируемым предметам; 6) хорошая растворимость в воде; 7) возможность совмещения дезинфекции и ПСО в учреждениях медицинского профиля, отсутствие коррозионной активности на медицинских изделиях из металла; 8) отсутствие фиксации белка; 9) короткая экспозиция (не более 60 мин); 10) легкая «отмываемость» обработанного объекта от ДС; 11) простота и дешевизна утилизации использованного раствора; 12) доступность для ЛПУ и населения по стоимости (экономическая целесообразность); 13) наличие экспресс-методов контроля ДВ в ДС и их рабочих растворах.',
    },
    {
      number: 246,
      question:
        'Установите последовательность вариантов упаковки изделий медицинского назначения в порядке возрастания длительности сохранения стерильности.',
      options: [
        { id: 'а', value: 'биксы без фильтров', match: 1 },
        { id: 'б', value: 'биксы с бактериальными фильтрами', match: 2 },
        { id: 'в', value: 'крафт-пакеты и пакеты из пергамента', match: 3 },
        {
          id: 'г',
          value: 'комбинированные (ламинат и бумага) прозрачные пакеты, закрытые термосшиванием',
          match: 4,
        },
      ],
      rightAnswers: [],
      sequence: true,
      solution:
        'Срок хранения простерилизованных медицинских изделий:\n- в пакетах из полиэтиленовой пленки – 5 лет;\n- в биксах без фильтров – 3 сут;\n- в двойной бязи – 3 сут;\n- в биксах с бактериальными фильтрами – 20 сут;\n- в крафт-пакетах и пакетах из пергамента – 20 сут;\n- в комбинированных (ламинат и бумага) прозрачных пакетах, закрытых термосшиванием – 1 год;\n- в защитном пакете-футляре из пленки, заполненном изделиями, простерилизованными в упаковке стерикинг, закрытом липкой лентой – 5 лет.',
    },
    {
      number: 247,
      question: 'Заболеваемость легионеллезов, связанная с госпитальной средой, встречается …',
      options: [
        { id: 'а', value: 'в течение всего года' },
        { id: 'б', value: 'преимущественно у лиц пожилого возраста' },
        { id: 'в', value: 'преимущественно в молодом возрасте' },
        { id: 'г', value: 'преимущественно в зимние месяцы' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Заболеваемость легионеллезов, связанная с госпитальной средой, встречается в течение всего года с преимущественным поражением лиц пожилого возраста.',
    },
    {
      number: 248,
      question:
        'Инфицирование пациентов в клинике происходит ___________ путем при ведении инфицированных препаратов крови, изотонических растворов и других лекарственных средств.',
      options: [
        { id: 'а', value: 'парентеральным' },
        { id: 'б', value: 'контактно-бытовым' },
        { id: 'в', value: 'алиментарным' },
        { id: 'г', value: 'вертикальным' },
      ],
      rightAnswers: ['а'],
      solution:
        'Инфицирование в клинике может происходить следующими путями: воздушно-капельным, контактно-бытовым, алиментарным, вертикальным, парентеральным (при ведении инфицированных препаратов крови, изотонических растворов и других лекарственных средств).',
    },
    {
      number: 249,
      question:
        'При инфекциях дыхательных путей (корь, скарлатина), независимо от количества лиц, которые могут заразиться повторно, границы очага ограничены …',
      options: [
        { id: 'а', value: 'территорией квартиры' },
        { id: 'б', value: 'границами населенного пункта' },
        { id: 'в', value: 'местом нахождения предметов ежедневного употребления' },
        { id: 'г', value: 'местом нахождения возбудителя' },
      ],
      rightAnswers: ['а'],
      solution:
        'При инфекциях дыхательных путей (корь, скарлатина), независимо от количества лиц, которые могут заразиться повторно, территория очага небольшая, чаще всего не выходит за пределы комнаты, где находится больной, или квартиры, детского заведения, поскольку она обусловлена капельным механизмом передачи инфекции (капельки могут улетать на 1–2 м).',
    },
    {
      number: 250,
      question:
        'При транспортировке были разбиты ампулы с сибиреязвенной вакциной и БЦЖ. Медицинский работник обязан …',
      options: [
        { id: 'а', value: 'залить ампулы дезинфицирующим раствором' },
        { id: 'б', value: 'прокипятить ампулы' },
        { id: 'в', value: 'выбросить ампулы в мусорный ящик' },
        { id: 'г', value: 'сжечь ампулы' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'При утилизации живых вакцин необходимо проведение дезинфекции любым из доступных методов (залить дезинфицирующим раствором, прокипятить).',
    },
    {
      number: 251,
      question: 'Личинки вольфартовой мухи являются возбудителями ______ миазов.',
      options: [
        { id: 'а', value: 'злокачественных' },
        { id: 'б', value: 'случайных' },
        { id: 'в', value: 'уринарных' },
        { id: 'г', value: 'доброкачественных' },
      ],
      rightAnswers: ['а'],
      solution:
        'Злокачественные миазы вызывают мухи тех видов, самки которых откладывают в одно место большое количество быстро развивающихся (в течение 3–10 дней) личинок. Наибольшую опасность представляет собой вольфартовая муха, так как самка откладывает 120–160 личинок на поврежденную кожу или на слизистые оболочки. Личинки внедряются в подлежащие ткани, вызывая воспаление и последующий некроз тканей. Процесс сопровождается сильнейшими болями. Возможен летальный исход.',
    },
    {
      number: 252,
      question: 'Потенциальная эффективность вакцин количественно выражается …',
      options: [
        { id: 'а', value: 'индексом эффективности' },
        { id: 'б', value: 'показателем защищенности' },
        { id: 'в', value: 'показателем наглядности' },
        { id: 'г', value: 'коэффициентом корреляции' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Потенциальная эффективность вакцин количественно выражается индексом эффективности и показателем защищенности. Индекс эффективности вакцинопрофилактики против той или иной инфекции отражает отношение заболеваемости в группе непривитых и привитых данным препаратом, то есть показывает, во сколько раз заболеваемость среди привитых ниже, чем заболеваемость среди непривитых. Показатель защищенности характеризует удельный вес лиц из числа привитых, защиту которых от инфекции обеспечила именно вакцинация данным препаратом.',
    },
    {
      number: 253,
      question:
        'Химические вещества из группы пестицидов, применяемые для отпугивания членистоногих от людей, домашних животных или от мест их пребывания, называются _____________ репеллентами.',
      options: [
        { id: 'а', value: 'химическими' },
        { id: 'б', value: 'акустическими' },
        { id: 'в', value: 'механическими' },
        { id: 'г', value: 'биологическими' },
      ],
      rightAnswers: ['а'],
      solution:
        'Репелленты (от лат. repellens – отталкивающий, отвращающий) – химические препараты из группы пестицидов, отпугивающие насекомых, клещей, грызунов, птиц. Наиболее часто применяют репелленты против кровососущих насекомых, мух и клещей.',
    },
    {
      number: 254,
      question:
        'К вероятным способам передачи ВИЧ при оказании первой неотложной помощи относятся следующие манипуляции …',
      options: [
        { id: 'а', value: 'проведение искусственной вентиляции легких по методу изо рта в рот' },
        { id: 'б', value: 'остановка артериального кровотечения' },
        { id: 'в', value: 'контакт с предметами, находящимися на месте происшествия' },
        { id: 'г', value: 'транспортировка пострадавшего' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'К вероятным способам передачи ВИЧ при оказании первой неотложной помощи относятся следующие манипуляции: проведение искусственной вентиляции легких по методу изо рта в рот, остановка кровотечения (артериального).',
    },
    {
      number: 255,
      question:
        'В эпидемическом очаге в отношении больного всегда, независимо от того, является ли он источником инфекции, проводят …',
      options: [
        { id: 'а', value: 'лечебно-диагностические мероприятия' },
        { id: 'б', value: 'санитарно-просветительные мероприятия' },
        { id: 'в', value: 'госпитализацию' },
        { id: 'г', value: 'изоляцию на дому' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'В эпидемическом очаге в отношении больного всегда, независимо от того, является ли он источником инфекции, проводятся лечебно-диагностические и санитарно-просветительные мероприятия.',
    },
    {
      number: 256,
      question: 'Аттрактанты используют для привлечения …',
      options: [
        { id: 'а', value: 'мух' },
        { id: 'б', value: 'тараканов' },
        { id: 'в', value: 'клещей' },
        { id: 'г', value: 'комаров' },
      ],
      rightAnswers: ['а', 'б'],
      solution: 'Аттрактанты используются для привлечения тараканов, мух.',
    },
    {
      number: 257,
      question:
        'В целях предупреждения заражения вирусным гепатитом В от донорства отстраняют лиц …',
      options: [
        { id: 'а', value: 'с хроническим заболеванием печени неясной этиологии' },
        {
          id: 'б',
          value: 'переболевших в прошлом вирусным гепатитом независимо от давности заболевания',
        },
        { id: 'в', value: 'получивших переливание крови (более 1 года)' },
        { id: 'г', value: 'посетивших стоматолога (в течение последних 6 месяцев)' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'От донорства отстраняются лица, перенесшие вирусный гепатит В, независимо от срока, а также общавшиеся с больным в течение последних 6 месяцев. К сдаче крови не допускаются лица, страдающие хроническим гепатитом (в том числе неясной этиологии) и подвергавшиеся за последние годы гемотрансфузии.',
    },
    {
      number: 258,
      question:
        'К специфическим мероприятиям по профилактике внутрибольничных инфекций относится …',
      options: [
        { id: 'а', value: 'экстренная пассивная иммунизация' },
        { id: 'б', value: 'изоляция палат и операционных блоков' },
        { id: 'в', value: 'правильная воздухоподача' },
        { id: 'г', value: 'ультрафиолетовое бактерицидное облучение' },
      ],
      rightAnswers: ['а'],
      solution:
        'Специфическая профилактика внутрибольничных инфекций предусматривает плановую и экстренную, активную или пассивную иммунизацию больных и персонала.',
    },
    {
      number: 259,
      question: 'В развитие эпидемиологии в XIX веке существенный вклад внесли …',
      options: [
        { id: 'а', value: 'Л. Пастер и Р. Кох' },
        { id: 'б', value: 'М. Мальпиги и А. Левенгук' },
        { id: 'в', value: 'Гиппократ и Аристотель' },
        { id: 'г', value: 'Д. Фракасторо и Д. Самойлович' },
      ],
      rightAnswers: ['а'],
      solution:
        'Решающим этапом в познании внутренней сущности эпидемии стали микробиологические открытия и достижения второй половины XIX века. Исследования Л. Пастера, Р. Коха и их многочисленных учеников привели к разработке множества практических мер в борьбе с заразными заболеваниями (современная диагностика заболеваний, использование дезинфекции, применение вакцин).',
    },
    {
      number: 260,
      question:
        'К мероприятиям, направленным на восприимчивость коллектива в очаге гепатита А в детском дошкольном учреждении, относят …',
      options: [
        {
          id: 'а',
          value:
            'предметное санитарное воспитание детей и взрослых применительно к реальной опасности заражения ВГА',
        },
        {
          id: 'б',
          value: 'вакцинацию детей, посещающих группу, где зарегистрирован случай заболевания',
        },
        { id: 'в', value: 'проведение дезинфекции' },
        { id: 'г', value: 'карантин' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Мероприятия, направленные на восприимчивость коллектива в очаге гепатита А в детском дошкольном учреждении – вакцинация детей, посещающих группу, где зарегистрирован случай заболевания, предметное санитарное воспитание детей и взрослых применительно к реальной опасности заражения ВГА.',
    },
    {
      number: 261,
      question:
        'Хроническое заболевание, характеризующееся развитием в печени, реже в легких и других органах солитарных или множественных кистозных образований, называется …',
      options: [
        { id: 'а', value: 'эхинококкозом' },
        { id: 'б', value: 'энтеробиозом' },
        { id: 'в', value: 'трихоцефалезом' },
        { id: 'г', value: 'трихинеллезом' },
      ],
      rightAnswers: ['а'],
      solution:
        'Эхинококкоз – гельминтоз из группы цистодозов, при котором в печени, легких или других органах и тканях образуются эхинококковые кисты. Наиболее часто эхинококкозы встречаются в Австралии, Новой Зеландии, странах Южной Америки, Северной Африки, юга Европы и Монголии. Наблюдается на юге Украины, Северном Кавказе, в Казахстане, Закавказье, Молдове, Чукотке, Бурятии, Якутии, Западной Сибири и горно-таежной зоне Дальнего Востока.',
    },
    {
      number: 262,
      question:
        'Установите соответствие между периодами формирования науки эпидемиологии и учеными, которые внесли вклад в эту науку.',
      matchItems: [
        'Добактериологический период',
        'Бактериологический период',
        'Современный период',
      ],
      options: [
        {
          id: 'а',
          value: 'Гиппократ, Гален, Дж. Фракасторо, Д. С. Самойлович, Э. Дженнер, Дж. Сноу',
          match: 1,
        },
        {
          id: 'б',
          value:
            'А. П. Доброславин, Ф. Эрисман, И. И. Мечников, Н. Ф. Гамалея, Д. К. Заболотный, Р. Кох',
          match: 2,
        },
        { id: 'в', value: 'И. И. Елкин, В. Д. Беляков, Б. Л. Черкасский', match: 3 },
        { id: 'г', value: 'В. А. Башенин, И. И. Мечников, В. Д. Беляков' },
      ],
      rightAnswers: ['а', 'б', 'в'],
      solution:
        '1. Добактериологический период (от Гиппократа до середины XIX в.) – Гиппократ, Гален, Дж. Фракасторо, Д. С. Самойлович, Э. Дженнер, Дж. Сноу.\n\n2. Бактериологический период (с середины XIX в. до 50-х годов ХХ в.) – А. П. Доброславин, Ф. Эрисман, И. И. Мечников, Н. Ф. Гамалея, Д. К. Заболотный, Р. Кох.\n\n3. Современный период – И. И. Елкин, В. Д. Беляков, Б. Л. Черкасский.',
    },
    {
      number: 263,
      question:
        'Для большинства антропонозных инфекций и ряда зоонозов домашних животных характерно ______ распространение заболеваний.',
      options: [
        { id: 'а', value: 'глобальное' },
        { id: 'б', value: 'региональное' },
        { id: 'в', value: 'групповое' },
        { id: 'г', value: 'единичное' },
      ],
      rightAnswers: ['а'],
      solution:
        'С известной долей условности все инфекционные болезни по особенностям их территориального распространения и типу нозоареала можно объединить в две группы: с глобальным и региональным распределением. Глобальное распространение характерно для большинства антропонозных инфекций и ряда зоонозов домашних животных.',
    },
    {
      number: 264,
      question:
        'Санитарно-эпидемиологические учреждения могут выполнять ______ противоэпидемические мероприятия.',
      options: [
        { id: 'а', value: 'дезинфекционные' },
        { id: 'б', value: 'иммунопрофилактические' },
        { id: 'в', value: 'дезинсекционные' },
        { id: 'г', value: 'иммунокоррекционные' },
      ],
      rightAnswers: ['а'],
      solution:
        'Дезинфекция – совокупность мер, направленных на уничтожение в окружающей среде возбудителей заразных болезней. Входит в комплекс противоэпидемических и санитарно-профилактических мероприятий.',
    },
    {
      number: 265,
      question:
        'В соответствии с различными критериями геморагическую лихорадку с почечным синдромом относят к болезням …',
      options: [
        { id: 'а', value: 'природно-очаговым' },
        { id: 'б', value: 'с региональным распространением' },
        { id: 'в', value: 'с глобальным распространением' },
        { id: 'г', value: 'карантинным' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'В соответствии с различными критериями геморрагическую лихорадку с почечным синдромом относят к природно-очаговым болезням с региональным распространением.',
    },
    {
      number: 266,
      question: 'К опасным диагностическим процедурам относится …',
      options: [
        { id: 'а', value: 'веносекция' },
        { id: 'б', value: 'трансфузия' },
        { id: 'в', value: 'интубация' },
        { id: 'г', value: 'инъекция' },
      ],
      rightAnswers: ['а'],
      solution:
        'Веносекция (венесекция) – вскрытие просвета вены разрезом для введения в нее иглы, канюли или катетера. Веносекции относятся к опасным диагностическим процедурам.',
    },
    {
      number: 267,
      question:
        'Преимущества когортных эпидемиологических исследований по сравнению с исследованиями случай-контроль заключаются в …',
      options: [
        {
          id: 'а',
          value: 'возможности проведения смешанного (ретроспективно-проспективного) исследования',
        },
        { id: 'б', value: 'высокой вероятности получения достоверных результатов' },
        { id: 'в', value: 'относительно небольших затратах' },
        { id: 'г', value: 'относительно небольшом времени исследования' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Преимуществами когортных эпидемиологических исследований по сравнению с исследованиями случай-контроль являются высокая вероятность получения достоверных результатов, возможность проведения смешанного (ретроспективно-проспективного) исследования.',
    },
    {
      number: 268,
      question: 'Искусственный иммунитет может быть …',
      options: [
        { id: 'а', value: 'активным (введение вакцин и анатоксинов)' },
        { id: 'б', value: 'пассивным (введение иммуноглобулинов и иммунных сывороток)' },
        { id: 'в', value: 'сформирован за счет латентной иммунизации' },
        { id: 'г', value: 'от матери плоду' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Искусственный иммунитет может быть активным (введение вакцин и анатоксинов) и пассивным (введение иммуноглобулинов и иммунных сывороток).',
    },
    {
      number: 269,
      question:
        'На предупреждение развития и распространения членистоногих направлена _______ дезинсекция.',
      options: [
        { id: 'а', value: 'профилактическая' },
        { id: 'б', value: 'истребительная' },
        { id: 'в', value: 'газовая' },
        { id: 'г', value: 'влажная' },
      ],
      rightAnswers: ['а'],
      solution:
        'В комплекс дезинсекционных мероприятий входят профилактические и истребительные мероприятия. Профилактические меры направлены на предупреждение развития и распространения членистоногих, например соблюдение правил личной гигиены (регулярное мытье тела, смена нательного и постельного белья), своевременное удаление и обезвреживание нечистот и отходов, соблюдение чистоты в помещениях и на территории населенных пунктов, рациональные мелиоративные мероприятия, очистка водоемов со стоячей водой от растительности и др.',
    },
    {
      number: 270,
      question: 'К возможным путям передачи краснухи относят …',
      options: [
        { id: 'а', value: 'воздушно-капельный' },
        { id: 'б', value: 'вертикальный' },
        { id: 'в', value: 'воздушно-пылевой' },
        { id: 'г', value: 'трансмиссивный' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Основной механизм передачи возбудителя краснухи – аэрозольный. Пути передачи возбудителя краснухи: воздушно-капельный и вертикальный механизмы.',
    },
    {
      number: 271,
      question:
        'С преобладанием синдрома поражения желудочно-кишечного тракта (боли в животе, тошнота, рвота, понос, признаки терминального илеита, мезаденита, аппендицита), протекает ______ форма псевдотуберкулеза.',
      options: [
        { id: 'а', value: 'абдоминальная' },
        { id: 'б', value: 'скарлатиноподобная' },
        { id: 'в', value: 'желтушная' },
        { id: 'г', value: 'генерализованная' },
      ],
      rightAnswers: ['а'],
      solution:
        'Абдоминальная форма псевдотуберкулеза наблюдается у 50–60% больных. Наиболее характерными для этой формы симптомами являются мезаденит, терминальный илеит, аппендицит. Кроме того, возможны проявления гастроэнтерита, гастроэнтероколита, энтерита, энтероколита. У некоторых больных единственным признаком болезни может быть боль в животе различной локализации, чаще в правой подвздошной области и по ходу брыжейки тонкой кишки, реже в правом подреберье или в подложечной области. Боль может распространяться. У некоторых больных (8–10%) наблюдается рвота, понос (2–5 раз в сутки), обычно без патологических примесей в стуле. Отсутствие характерной сыпи, а иногда и лихорадки затрудняет диагноз. Обнаружение при осмотре больного таких симптомов, как малиновый язык, гиперемия и отек ладоней и подошв, позволяет заподозрить псевдотуберкулез. Больные абдоминальной формой псевдотуберкулеза требуют присмотра хирурга в связи с признаками раздражения брюшины, иногда – проявлениями острого аппендицита. Абдоминальная форма псевдотуберкулеза часто имеет тяжелое течение и большую продолжительность, характеризуется обострениями и рецидивами.',
    },
    {
      number: 272,
      question: 'Первичным звеном эпидемического процесса является …',
      options: [
        { id: 'а', value: 'источник инфекции' },
        { id: 'б', value: 'внедрение возбудителя в новый организм' },
        { id: 'в', value: 'восприимчивость макроорганизмов' },
        { id: 'г', value: 'иммуноструктура населения' },
      ],
      rightAnswers: ['а'],
      solution:
        'Первое звено эпидемического процесса – источник инфекции. Источник инфекции – это объект, в котором в естественных условиях размножаются, накапливаются и выделяются во внешнюю среду возбудители.',
    },
    {
      number: 273,
      question: 'На механизм передачи антропонозных инфекций направлено такое мероприятие, как …',
      options: [
        { id: 'а', value: 'дезинфекция помещения и личных вещей больного' },
        { id: 'б', value: 'сокращение численности переносчиков' },
        { id: 'в', value: 'экстренная профилактика лиц, контактировавших с больным' },
        { id: 'г', value: 'обследование и изоляция больного' },
      ],
      rightAnswers: ['а'],
      solution:
        'На механизм передачи антропонозных инфекций направлена дезинфекция помещения и личных вещей больного. Дезинфекция – комплекс мер по уничтожению возбудителей инфекционных болезней человека и животных во внешней среде физическими, химическими и биологическими методами. Различают дезинфекцию профилактическую (вагонов, пищевых объектов, воды), текущую (дезинфекция окружающих больного предметов) и заключительную (например, после госпитализации больного).',
    },
    {
      number: 274,
      question: 'При некоторых зоонозах источником инфекции для человека могут быть …',
      options: [
        { id: 'а', value: 'животные' },
        { id: 'б', value: 'человек' },
        { id: 'в', value: 'только животные' },
        { id: 'г', value: 'внешняя среда' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'При некоторых зоонозах источником инфекции для человека могут быть животные и человек.',
    },
    {
      number: 275,
      question:
        'Источниками возбудителя ВБИ (ИСМП – инфекции, связанные с оказанием медицинской помощи) антропонозной природы могут быть …',
      options: [
        { id: 'а', value: 'больные и медицинский персонал' },
        { id: 'б', value: 'лица, привлекаемые к уходу за пациентами, и посетители' },
        { id: 'в', value: 'дети в возрасте 1&#8211;3 лет' },
        { id: 'г', value: 'люди с пониженным иммунитетом' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Источниками возбудителя ВБИ (ИСМП – инфекции, связанные с оказанием медицинской помощи) антропонозной природы могут быть больные, медицинский персонал, лица, привлекаемые к уходу за пациентами и посетители.',
    },
    {
      number: 276,
      question:
        'Периодические подъемы заболеваемости, возникающие в отдельные годы с определенной ритмичностью, называются …',
      options: [
        { id: 'а', value: 'цикличностью' },
        { id: 'б', value: 'вспышками' },
        { id: 'в', value: 'трендами' },
        { id: 'г', value: 'моментами' },
      ],
      rightAnswers: ['а'],
      solution:
        'Периодические подъемы заболеваемости возникают в определенное время или через определенные временные интервалы. Периодические подъемы заболеваемости в отдельные годы с определенной ритмичностью часто называют цикличностью. Стабильное (повторяющееся из года в год) повышение заболеваемости в определенные месяцы года именуют сезонностью.',
    },
    {
      number: 277,
      question: 'При антропонозах источником инфекции может быть человек …',
      options: [
        { id: 'а', value: 'больной при любой форме и тяжести течения болезни' },
        { id: 'б', value: 'при различных видах носительства' },
        { id: 'в', value: 'только с манифестной формой болезни' },
        { id: 'г', value: 'только с хроническим течением болезни' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'При антропонозах источником инфекции может быть больной человек при любой форме и тяжести течения болезни, а также при различных видах носительства.',
    },
    {
      number: 278,
      question:
        'Место пребывания источника возбудителя инфекции (инвазии) с окружающей его территорией в тех пределах, в которых возбудитель способен передаваться от него окружающим лицам, называется очагом …',
      options: [
        { id: 'а', value: 'инфекционной болезни' },
        { id: 'б', value: 'заражения' },
        { id: 'в', value: 'массовых санитарных потерь' },
        { id: 'г', value: 'поражения' },
      ],
      rightAnswers: ['а'],
      solution:
        'Эпидемический очаг (очаг инфекционной болезни) – место пребывания источника инфекции (больного) и окружающая его территория, в пределах которой возможно распространение возбудителей болезни, обусловленное соответствующими механизмами передачи.',
    },
    {
      number: 279,
      question:
        'Обработка, включающая мытье людей, дезинфекцию их одежды и обуви, дезинфекцию и влажную уборку мест их постоянного или временного пребывания, называется …',
      options: [
        { id: 'а', value: 'полной санитарной' },
        { id: 'б', value: 'частичной санитарной' },
        { id: 'в', value: 'частичной специальной' },
        { id: 'г', value: 'полной специальной' },
      ],
      rightAnswers: ['а'],
      solution:
        'Санитарная обработка полная – санитарная обработка, включающая мытье людей (при педикулезе и обработку волосистых покровов), дезинфекцию (дезинсекцию) их одежды и обуви, дезинфекцию и влажную уборку мест их постоянного или временного пребывания, в том числе транспортных средств, например железнодорожных вагонов.',
    },
    {
      number: 280,
      question: 'Заболеваемость может быть эндемической для …',
      options: [
        { id: 'а', value: 'ряда инфекционных болезней' },
        { id: 'б', value: 'отдельных неинфекционных болезней' },
        { id: 'в', value: 'всех инфекционных болезней' },
        { id: 'г', value: 'всех неинфекционных болезней' },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Заболеваемость может быть эндемической для ряда инфекционных и отдельных неинфекционных болезней.',
    },
    {
      number: 281,
      question:
        'Сокращение регламентированного интервала введения антигена (вакцины) при проведении активной иммунизации может привести к …',
      options: [
        {
          id: 'а',
          value:
            'неспособности организма ребенка ответить развитием иммунитета на новое антигенное раздражение',
        },
        { id: 'б', value: 'более вероятному развитию поствакцинальных реакций и осложнений' },
        { id: 'в', value: 'развитию более напряженного и стойкого иммунитета' },
        {
          id: 'г',
          value: 'увеличению кратности приемов препаратов при вакцинации и ревакцинациях',
        },
      ],
      rightAnswers: ['а', 'б'],
      solution:
        'Сокращение регламентированного интервала введения антигена (вакцины) при проведении активной иммунизации может привести к неспособности организма ребенка ответить развитием иммунитета на новое антигенное раздражение и к более вероятному развитию поствакцинальных реакций и осложнений',
    },
    {
      number: 282,
      question:
        'Непрерывная цепь последовательно возникающих и взаимосвязанных инфекционных состояний, проявляющаяся в виде эпидемических очагов с одним или несколькими больными и носителями, называется …',
      options: [
        { id: 'а', value: 'эпидемическим процессом' },
        { id: 'б', value: 'эпидемическим очагом' },
        { id: 'в', value: 'микробоносительством' },
        { id: 'г', value: 'манифестным заболеванием' },
      ],
      rightAnswers: ['а'],
      solution:
        'Эпидемический процесс определяют как цепь следующих друг за другом инфекционных состояний, от бессимптомного носительства до манифестных заболеваний, вызванных циркулирующими в коллективе возбудителями инфекции (инвазии). Проявляется в виде эпидемических очагов с одним или несколькими случаями болезни или носительства.',
    },
  ],
};
