import { ITopic } from '../../types';

export const ozz1: ITopic = {
  number: 1,
  title: 'Общественное здоровье и здравоохранение, экономика здравоохранения',
  questions: [
    {
      number: 1,
      question: 'Определение здоровья, данное в уставе ВОЗ:',
      options: [
        {
          id: 'а',
          value:
            'состояние полного физического, духовного и социального благополучия, а не только отсутствие болезней или физических дефектов',
        },
        {
          id: 'б',
          value:
            'состояние оптимального функционирования организма, позволяющее ему наилучшим образом выполнять свои специфические социальные функции',
        },
        {
          id: 'в',
          value:
            'состояние организма, при котором он оптимально функционирует без признаков заболевания или какого-либо нарушения',
        },
        {
          id: 'г',
          value:
            'состояние оптимального физического, умственного и социального благополучия, а не только отсутствие болезни и нарушения функций',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 2,
      question: 'Среди факторов, определяющих здоровье населения, наибольшее влияние оказывает:',
      options: [
        {
          id: 'а',
          value: 'образ жизни',
        },
        {
          id: 'б',
          value: 'экология',
        },
        {
          id: 'в',
          value: 'наследственность',
        },
        {
          id: 'г',
          value: 'медицинская помощь',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 3,
      question:
        'Укажите правильное определение общественного здоровья и здравоохранения как науки:',
      options: [
        {
          id: 'а',
          value:
            'это наука о стратегии и тактике системы здравоохранения, направленная на улучшение общественного здоровья населения',
        },
        {
          id: 'б',
          value:
            'это наука, изучающая влияние факторов среды обитания на человека и разрабатывающая оптимальные требования к условиям жизнедеятельности человека',
        },
        {
          id: 'в',
          value: 'это система мероприятий по охране здоровья населения',
        },
        {
          id: 'г',
          value:
            'это наука, изучающая влияние факторов внешней среды на функционирование системы здравоохранения',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 4,
      question: 'Общественное здоровье и здравоохранение – это:',
      options: [
        {
          id: 'а',
          value: 'интегративная наука',
        },
        {
          id: 'б',
          value: 'гигиеническая наука',
        },
        {
          id: 'в',
          value: 'клиническая наука',
        },
        {
          id: 'г',
          value: 'общественная наука',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 5,
      question: 'Предметом изучения общественного здоровья является:',
      options: [
        {
          id: 'а',
          value: 'общественное здоровье и факторы, влияющие на него',
        },
        {
          id: 'б',
          value: 'здоровье индивидуума',
        },
        {
          id: 'в',
          value: 'эпидемиология заболеваний',
        },
        {
          id: 'г',
          value: 'здоровье населения',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 6,
      question: 'Наиболее ресурсоемким видом медицинской помощи в настоящее время является помощь:',
      options: [
        {
          id: 'а',
          value: 'стационарная',
        },
        {
          id: 'б',
          value: 'амбулаторно-поликлиническая',
        },
        {
          id: 'в',
          value: 'социальная',
        },
        {
          id: 'г',
          value: 'скорой медицинской помощи',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 7,
      question: 'Основным методом изучения образа жизни является:',
      options: [
        {
          id: 'а',
          value: 'социологический',
        },
        {
          id: 'б',
          value: 'статистический',
        },
        {
          id: 'в',
          value: 'тестирование',
        },
        {
          id: 'г',
          value: 'экспериментальный',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 8,
      question: 'Факторы, влияющие на здоровье: (верно, все кроме одного)',
      options: [
        {
          id: 'а',
          value: 'численность населения',
        },
        {
          id: 'б',
          value: 'условия и образ жизни',
        },
        {
          id: 'в',
          value: 'наследственно-генетические',
        },
        {
          id: 'г',
          value: 'природно-экологические',
        },
      ],
      rightAnswers: ['б', 'в', 'г'],
    },
    {
      number: 9,
      question:
        'К основным принципам охраны здоровья населения России относится: (верно, все кроме одного)',
      options: [
        {
          id: 'а',
          value: 'приоритет лечения и диагностики',
        },
        {
          id: 'б',
          value: 'соблюдение прав человека и гражданина в области охраны здоровья',
        },
        {
          id: 'в',
          value: 'доступность и качество медицинской помощи',
        },
        {
          id: 'г',
          value: 'приоритет профилактики',
        },
      ],
      rightAnswers: ['б', 'в', 'г'],
    },
    {
      number: 10,
      question: 'Лечащий врач – это:',
      options: [
        {
          id: 'а',
          value:
            'врач, на которого возложена функция по организации и непосредственному оказанию пациенту медицинской помощи в период наблюдения за ним и его лечения',
        },
        {
          id: 'б',
          value: 'врач, имеющий диплом об окончании медицинского вуза и сертификат специалиста',
        },
        {
          id: 'в',
          value: 'врач, работающий в медицинском учреждении',
        },
        {
          id: 'г',
          value: 'врач, оказывающий медицинскую помощь',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 11,
      question:
        'При проведении социально-гигиенических исследований применяются следующие методы, все верно, кроме:',
      options: [
        {
          id: 'а',
          value: 'тестовый',
        },
        {
          id: 'б',
          value: 'исторический',
        },
        {
          id: 'в',
          value: 'статистический',
        },
        {
          id: 'г',
          value: 'экспериментальный',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 12,
      question: 'Медицинская статистика – это:',
      options: [
        {
          id: 'а',
          value:
            'отрасль статистики, включающая в себя статистические данные о медицине, гигиене, здоровье населения, об использовании ресурсов здравоохранения, о деятельности медицинских организаций',
        },
        {
          id: 'б',
          value:
            'общественно-медицинская наука, содержанием которой является количественное изучение процессов здоровья и деятельности здравоохранения',
        },
        {
          id: 'в',
          value: 'статистическая наука, используемая при изучении вопросов, связанных с медициной',
        },
        {
          id: 'г',
          value:
            'общественно-медицинская наука, содержанием которой является количественное изучение процессов здоровья',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 13,
      question: 'Первым этапом статистического исследования является:',
      options: [
        {
          id: 'а',
          value: 'составление плана и программы исследования',
        },
        {
          id: 'б',
          value: 'организация и проведение сбора данных',
        },
        {
          id: 'в',
          value: 'контроль, группировка, шифровка',
        },
        {
          id: 'г',
          value: 'анализ, выводы и рекомендации',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 14,
      question: 'Заключительный этап статистического исследования включает в себя:',
      options: [
        {
          id: 'а',
          value: 'анализ, выводы и рекомендации',
        },
        {
          id: 'б',
          value: 'постановка цели и задач исследования',
        },
        {
          id: 'в',
          value: 'организация и проведение сбора данных',
        },
        {
          id: 'г',
          value: 'контроль, группировка, шифровка',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 15,
      question: 'Статистическая совокупность как объект статистического исследования включает:',
      options: [
        {
          id: 'а',
          value:
            'группу или множество относительно однородных элементов, обладающих признаками сходства и различия',
        },
        {
          id: 'б',
          value:
            'группу или множество относительно однородных элементов, обладающих признаками сходства',
        },
        {
          id: 'в',
          value:
            'группу или множество относительно однородных элементов, обладающих признаками различия',
        },
        {
          id: 'г',
          value:
            'группу или множество относительно однородных элементов, не обладающих признаками сходства и различия',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 16,
      question: 'Единица наблюдения – это:',
      options: [
        {
          id: 'а',
          value:
            'первичный элемент совокупности, являющийся носителем признаков, подлежащих регистрации',
        },
        {
          id: 'б',
          value: 'массив единиц, являющихся носителем признаков',
        },
        {
          id: 'в',
          value: 'наблюдение, приуроченное к одному какому-либо моменту',
        },
        {
          id: 'г',
          value: 'объём наблюдений',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 17,
      question: 'Единовременное наблюдение – это:',
      options: [
        {
          id: 'а',
          value: 'наблюдение, приуроченное к одному какому-либо моменту',
        },
        {
          id: 'б',
          value: 'наблюдение, охватывающее часть единиц совокупности для характеристики целого',
        },
        {
          id: 'в',
          value: 'наблюдение в порядке текущей регистрации',
        },
        {
          id: 'г',
          value: 'обследование всех без исключения единиц изучаемой совокупности',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 18,
      question: 'Из приведенных ниже примеров характерным для единовременного наблюдения является:',
      options: [
        {
          id: 'а',
          value: 'профилактический осмотр',
        },
        {
          id: 'б',
          value: 'рождаемость',
        },
        {
          id: 'в',
          value: 'заболеваемость',
        },
        {
          id: 'г',
          value: 'смертность',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 19,
      question: 'Выборочное наблюдение – это:',
      options: [
        {
          id: 'а',
          value: 'наблюдение, охватывающее часть единиц совокупности для характеристики целого',
        },
        {
          id: 'б',
          value: 'наблюдение, приуроченное к одному какому-либо моменту',
        },
        {
          id: 'в',
          value: 'наблюдение в порядке текущей регистрации',
        },
        {
          id: 'г',
          value: 'обследование всех без исключения единиц изучаемой совокупности',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 20,
      question: 'Сплошное наблюдение – это:',
      options: [
        {
          id: 'а',
          value: 'обследование всех без исключения единиц изучаемой совокупности',
        },
        {
          id: 'б',
          value: 'наблюдение, охватывающее часть единиц совокупности для характеристики целого',
        },
        {
          id: 'в',
          value: 'наблюдение, приуроченное к одному какому-либо моменту',
        },
        {
          id: 'г',
          value: 'наблюдение в порядке текущей регистрации',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 21,
      question: 'Текущее наблюдение – это:',
      options: [
        {
          id: 'а',
          value: 'наблюдение в порядке текущей регистрации',
        },
        {
          id: 'б',
          value: 'наблюдение, охватывающее часть единиц совокупности для характеристики целого',
        },
        {
          id: 'в',
          value: 'наблюдение, приуроченное к одному какому-либо моменту',
        },
        {
          id: 'г',
          value: 'обследование всех без исключения единиц изучаемой совокупности',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 22,
      question: 'Укажите виды наблюдений по объему:',
      options: [
        {
          id: 'а',
          value: 'сплошные и выборочные',
        },
        {
          id: 'б',
          value: 'случайные',
        },
        {
          id: 'в',
          value: 'текущие и единовременные',
        },
        {
          id: 'г',
          value: 'сплошные и текущие',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 23,
      question: 'Укажите виды наблюдений по времени:',
      options: [
        {
          id: 'а',
          value: 'текущие и единовременные',
        },
        {
          id: 'б',
          value: 'случайные',
        },
        {
          id: 'в',
          value: 'сплошные и единовременные',
        },
        {
          id: 'г',
          value: 'сплошные и выборочные',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 24,
      question: 'Вариационный ряд – это:',
      options: [
        {
          id: 'а',
          value: 'варианты, расположенные в определенной последовательности',
        },
        {
          id: 'б',
          value: 'ряд чисел',
        },
        {
          id: 'в',
          value: 'совокупность вариантов',
        },
        {
          id: 'г',
          value: 'последовательность случайных величин',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 25,
      question: 'Средняя величина – это:',
      options: [
        {
          id: 'а',
          value: 'обобщающая характеристика верьирующего признака',
        },
        {
          id: 'б',
          value: 'частота явления',
        },
        {
          id: 'в',
          value: 'структура явления',
        },
        {
          id: 'г',
          value: 'индивидуальное значение признака',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 26,
      question: 'Варианта – это:',
      options: [
        {
          id: 'а',
          value: 'величина признака',
        },
        {
          id: 'б',
          value: 'частота проявления признака',
        },
        {
          id: 'в',
          value: 'число наблюдений',
        },
        {
          id: 'г',
          value: 'значение признака',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 27,
      question: 'При корреляционном анализе используются коэффициенты:',
      options: [
        {
          id: 'а',
          value: 'корреляции',
        },
        {
          id: 'б',
          value: 'вариации',
        },
        {
          id: 'в',
          value: 'регрессии',
        },
        {
          id: 'г',
          value: 'соотношения',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 28,
      question:
        'При соблюдение каких условий, средняя арифметическая наиболее точно характеризует средний уровень варьирующего признака:',
      options: [
        {
          id: 'а',
          value:
            'в нормальном распределении при достаточно большом числе наблюдений и однородности изучаемого явления',
        },
        {
          id: 'б',
          value:
            'при условии симметричности совокупности, полном представлении в выборочной совокупности специфических особенностей генеральной совокупности',
        },
        {
          id: 'в',
          value: 'при условии симметричности совокупности, числа наблюдений в ней не менее 100',
        },
        {
          id: 'г',
          value: 'только в генеральной совокупности',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 29,
      question: 'Укажите минимальное число наблюдений при малой выборке:',
      options: [
        {
          id: 'а',
          value: '30 наблюдений',
        },
        {
          id: 'б',
          value: '20 наблюдений',
        },
        {
          id: 'в',
          value: '10 наблюдений',
        },
        {
          id: 'г',
          value: '50 наблюдений',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 30,
      question: 'В каких пределах может колебаться значение коэффициента корреляции?',
      options: [
        {
          id: 'а',
          value: 'от -1 до +1',
        },
        {
          id: 'б',
          value: 'от 0 до 1',
        },
        {
          id: 'в',
          value: 'от 0 до 2',
        },
        {
          id: 'г',
          value: 'от 0,5 до 1',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 31,
      question: 'Стандартизированные показатели применяются:',
      options: [
        {
          id: 'а',
          value: 'для сравнения между собой неоднородных совокупностей',
        },
        {
          id: 'б',
          value: 'для характеристики первичного материала',
        },
        {
          id: 'в',
          value: 'для сравнения между собой',
        },
        {
          id: 'г',
          value: 'для сравнения между собой однородных совокупностей',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 32,
      question: 'Укажите критерии, характеризующие степень разнообразия варьирующего признака:',
      options: [
        {
          id: 'а',
          value: 'лимиты, амплитуда, среднее квадратичное отклонение, коэффициент вариации',
        },
        {
          id: 'б',
          value: 'коэффициент вариации, мода, медиана',
        },
        {
          id: 'в',
          value: 'коэффициент вариации, среднее квадратичное отклонение',
        },
        {
          id: 'г',
          value: 'лимиты, коэффициент вариации',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 33,
      question: 'Медиана ряда (Me) – это:',
      options: [
        {
          id: 'а',
          value: 'центральная варианта, делящая ряд пополам',
        },
        {
          id: 'б',
          value: 'наибольшая по значению варианта',
        },
        {
          id: 'в',
          value: 'варианта, встречающаяся чаще других',
        },
        {
          id: 'г',
          value: 'наименьшая по значению варианта',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 34,
      question: 'Мода – это:',
      options: [
        {
          id: 'а',
          value: 'варианта, встречающаяся чаще других',
        },
        {
          id: 'б',
          value: 'центральная варианта',
        },
        {
          id: 'в',
          value: 'варианта с наибольшим значением признака',
        },
        {
          id: 'г',
          value: 'варианта с наименьшим значением признака',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 35,
      question: 'Типичность средней арифметической величины характеризуют:',
      options: [
        {
          id: 'а',
          value: 'мода и медиана',
        },
        {
          id: 'б',
          value: 'среднее квадратичное отклонение и коэффициент вариации',
        },
        {
          id: 'в',
          value: 'лимит и амплитуда',
        },
        {
          id: 'г',
          value: 'нет правильного ответа',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 36,
      question: 'Какая варианта вариационного ряда чаще всего принимается за условную среднюю?',
      options: [
        {
          id: 'а',
          value: 'мода',
        },
        {
          id: 'б',
          value: 'медиана',
        },
        {
          id: 'в',
          value: 'V max',
        },
        {
          id: 'г',
          value: 'V min',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 37,
      question: 'При увеличении числа наблюдений величина средней ошибки:',
      options: [
        {
          id: 'а',
          value: 'уменьшается',
        },
        {
          id: 'б',
          value: 'увеличивается',
        },
        {
          id: 'в',
          value: 'не изменяется',
        },
        {
          id: 'г',
          value: 'изменяется',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 38,
      question:
        'Разность между двумя относительными показателями считается достоверной, если превышает свою ошибку:',
      options: [
        {
          id: 'а',
          value: 'в 2 и более раз',
        },
        {
          id: 'б',
          value: 'менее чем в 2 раза',
        },
        {
          id: 'в',
          value: 'в 3 и более раз',
        },
        {
          id: 'г',
          value: 'менее чем в 3 раза',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 39,
      question: 'Какой степени вероятности соответствует доверительный интервал Р±2т?',
      options: [
        {
          id: 'а',
          value: 'вероятности 95,5%',
        },
        {
          id: 'б',
          value: 'вероятности 68,3%',
        },
        {
          id: 'в',
          value: 'вероятности 90,5%',
        },
        {
          id: 'г',
          value: 'вероятности 99,7%',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 40,
      question: 'Какой степени вероятности соответствует доверительный интервал М±3т?',
      options: [
        {
          id: 'а',
          value: 'вероятности 99,7%',
        },
        {
          id: 'б',
          value: 'вероятности 68,3%',
        },
        {
          id: 'в',
          value: 'вероятности 95,5%',
        },
        {
          id: 'г',
          value: 'вероятности 90,5%',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 41,
      question: 'Чем меньше колебания признака, тем величина средней ошибки:',
      options: [
        {
          id: 'а',
          value: 'меньше',
        },
        {
          id: 'б',
          value: 'больше',
        },
        {
          id: 'в',
          value: 'никак не влияет',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 42,
      question: 'Чтобы уменьшить ошибку выборки, число наблюдений нужно:',
      options: [
        {
          id: 'а',
          value: 'увеличить',
        },
        {
          id: 'б',
          value: 'уменьшить',
        },
        {
          id: 'в',
          value: 'число наблюдений не влияет на ошибку',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 43,
      question: 'Разница между средними величинами считается достоверной, если:',
      options: [
        {
          id: 'а',
          value: 't = 2 и больше',
        },
        {
          id: 'б',
          value: 't = 1',
        },
        {
          id: 'в',
          value: 't = 1,5 и больше',
        },
        {
          id: 'г',
          value: 't = 3 и больше',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 44,
      question: 'Не считается достоверной для научных исследований:',
      options: [
        {
          id: 'а',
          value: 'вероятность 68,3%',
        },
        {
          id: 'б',
          value: 'вероятность 95,5%',
        },
        {
          id: 'в',
          value: 'вероятность 99,7%',
        },
        {
          id: 'г',
          value: 'вероятность 99,8%',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 45,
      question: 'Виды относительных величин:',
      options: [
        {
          id: 'а',
          value: 'интенсивные, экстенсивные, показатели наглядности, показатели соотношения',
        },
        {
          id: 'б',
          value: 'интенсивные и экстенсивные показатели',
        },
        {
          id: 'в',
          value: 'показатели наглядности',
        },
        {
          id: 'г',
          value: 'показатели соотношения',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 46,
      question: 'Экстенсивные показатели характеризуют:',
      options: [
        {
          id: 'а',
          value: 'структуру состава явлений',
        },
        {
          id: 'б',
          value: 'частоту явлений в своей среде',
        },
        {
          id: 'в',
          value: 'соотношение двух разнородных сред',
        },
        {
          id: 'г',
          value: 'динамику явления',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 47,
      question: 'К экстенсивным показателям относятся:',
      options: [
        {
          id: 'а',
          value: 'структура заболеваемости по нозологиям',
        },
        {
          id: 'б',
          value: 'показатель рождаемости',
        },
        {
          id: 'в',
          value: 'показатель младенческой смертности',
        },
        {
          id: 'г',
          value: 'обеспеченность населения койками',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 48,
      question: 'К интенсивным показателям относятся:',
      options: [
        {
          id: 'а',
          value: 'показатели заболеваемости и смертности',
        },
        {
          id: 'б',
          value: 'распределение больных по полу и возрасту',
        },
        {
          id: 'в',
          value: 'обеспеченность населения койками',
        },
        {
          id: 'г',
          value: 'структура заболеваний по нозологическим формам',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 49,
      question: 'Частоту (распространенность) явления характеризуют показатели, все, кроме:',
      options: [
        {
          id: 'а',
          value: 'структуры заболеваемости',
        },
        {
          id: 'б',
          value: 'общей смертности',
        },
        {
          id: 'в',
          value: 'младенческой смертности',
        },
        {
          id: 'г',
          value: 'общей заболеваемости по обращаемости',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 50,
      question:
        'В каких показателях должны быть представлены результаты исследования при изучении состава госпитализированных больных по отделениям стационара?',
      options: [
        {
          id: 'а',
          value: 'экстенсивных',
        },
        {
          id: 'б',
          value: 'интенсивных',
        },
        {
          id: 'в',
          value: 'соотношения',
        },
        {
          id: 'г',
          value: 'наглядности',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 51,
      question:
        'Укажите показатели, в которых должны быть представлены результаты исследования при изучении распространенности гипертонической болезни у лиц разного возраста:',
      options: [
        {
          id: 'а',
          value: 'интенсивные',
        },
        {
          id: 'б',
          value: 'экстенсивные',
        },
        {
          id: 'в',
          value: 'соотношения',
        },
        {
          id: 'г',
          value: 'наглядности',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 52,
      question: 'Показатель соотношения характеризует:',
      options: [
        {
          id: 'а',
          value: 'соотношение двух разнородных совокупностей',
        },
        {
          id: 'б',
          value: 'структуру, состав явления',
        },
        {
          id: 'в',
          value: 'частоту явления в своей среде',
        },
        {
          id: 'г',
          value: 'распределение целого на части',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 53,
      question: 'Диаграммой, наиболее наглядно характеризующей структуру заболеваемости, является:',
      options: [
        {
          id: 'а',
          value: 'секторная',
        },
        {
          id: 'б',
          value: 'радиальная',
        },
        {
          id: 'в',
          value: 'столбиковая',
        },
        {
          id: 'г',
          value: 'объемная',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 54,
      question:
        'Диаграммой, наиболее наглядно характеризующей частоту (распространенность) заболеваемости, является:',
      options: [
        {
          id: 'а',
          value: 'столбиковая',
        },
        {
          id: 'б',
          value: 'секторная',
        },
        {
          id: 'в',
          value: 'внутристолбиковая',
        },
        {
          id: 'г',
          value: 'объемная',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 55,
      question:
        'Статистическими измерителями общественного здоровья населения являются (верно все, кроме одного):',
      options: [
        {
          id: 'а',
          value: 'временная нетрудоспособность',
        },
        {
          id: 'б',
          value: 'медико-демографические показатели',
        },
        {
          id: 'в',
          value: 'заболеваемость',
        },
        {
          id: 'г',
          value: 'инвалидность',
        },
      ],
      rightAnswers: ['б', 'в', 'г'],
    },
    {
      number: 56,
      question: 'К характеристикам потенциала здоровья населения не относится показатель:',
      options: [
        {
          id: 'а',
          value: 'летальности',
        },
        {
          id: 'б',
          value: 'заболеваемости',
        },
        {
          id: 'в',
          value: 'инвалидности',
        },
        {
          id: 'г',
          value: 'смертности',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 57,
      question: 'Медицинская демография изучает все перечисленное, (верно все, кроме):',
      options: [
        {
          id: 'а',
          value: 'заболеваемость с временной утратой трудоспособности',
        },
        {
          id: 'б',
          value: '«статику» населения (численность, расселение, плотность и т. д.)',
        },
        {
          id: 'в',
          value: 'механическое движение населения',
        },
        {
          id: 'г',
          value: 'естественное движение населения',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 58,
      question: 'Основными показателями естественного движения населения являются:',
      options: [
        {
          id: 'а',
          value: 'рождаемость и смертность',
        },
        {
          id: 'б',
          value: 'летальность',
        },
        {
          id: 'в',
          value: 'инвалидность',
        },
        {
          id: 'г',
          value: 'заболеваемость',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 59,
      question: 'Обобщающим показателем естественного движения населения является:',
      options: [
        {
          id: 'а',
          value: 'естественный прирост',
        },
        {
          id: 'б',
          value: 'рождаемость',
        },
        {
          id: 'в',
          value: 'смертность',
        },
        {
          id: 'г',
          value: 'младенческая смертность',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 60,
      question: 'К общим показателям естественного движения населения не относится:',
      options: [
        {
          id: 'а',
          value: 'средняя продолжительность жизни',
        },
        {
          id: 'б',
          value: 'рождаемость',
        },
        {
          id: 'в',
          value: 'смертность',
        },
        {
          id: 'г',
          value: 'естественный прирост',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 61,
      question: 'К общим показателям не относятся:',
      options: [
        {
          id: 'а',
          value: 'коэффициент воспроизводства',
        },
        {
          id: 'б',
          value: 'рождаемость',
        },
        {
          id: 'в',
          value: 'общая смертность',
        },
        {
          id: 'г',
          value: 'естественный прирост',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 62,
      question: 'Коэффициент рождаемости рассчитывается путем:',
      options: [
        {
          id: 'а',
          value:
            'соотношения численности родившихся в данном году к среднегодовой численности населения',
        },
        {
          id: 'б',
          value: 'соотношения численности умерших, к численности родившихся',
        },
        {
          id: 'в',
          value: 'вычитания числа умерших, из числа родившихся',
        },
        {
          id: 'г',
          value:
            'соотношения численности родившихся в данном году к среднегодовой численности женщин фертильного возраста',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 63,
      question: 'Для расчета показателя плодовитости необходимо иметь:',
      options: [
        {
          id: 'а',
          value: 'число живорожденных и численность женщин фертильного возраста',
        },
        {
          id: 'б',
          value: 'число живорожденных и численность женского населения',
        },
        {
          id: 'в',
          value: 'число живорожденных и численность женщин, состоящих в браке',
        },
        {
          id: 'г',
          value: 'число живорожденных и среднегодовую численность населения',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 64,
      question: 'Для расчета показателя внебрачной рождаемости необходимо иметь:',
      options: [
        {
          id: 'а',
          value:
            'число живорожденных и численность женщин фертильного возраста, не состоящих в браке',
        },
        {
          id: 'б',
          value: 'число живорожденных и численность женщин, не состоящих в браке',
        },
        {
          id: 'в',
          value: 'число живорожденных и численность женщин, состоящих в браке',
        },
        {
          id: 'г',
          value: 'число живорожденных и общая численность женщин',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 65,
      question: 'К специальным показателям рождаемости относятся:',
      options: [
        {
          id: 'а',
          value: 'показатель плодовитости',
        },
        {
          id: 'б',
          value: 'показатель общей рождаемости',
        },
        {
          id: 'в',
          value: 'показатель воспроизводства',
        },
        {
          id: 'г',
          value: 'естественный прирост',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 66,
      question:
        'Уровень рождаемости (на 1000) населения в нашей стране в настоящее время находится в пределах:',
      options: [
        {
          id: 'а',
          value: 'до 10',
        },
        {
          id: 'б',
          value: 'от 10 до 15',
        },
        {
          id: 'в',
          value: 'от 15 до 20',
        },
        {
          id: 'г',
          value: 'выше 20',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 67,
      question: 'Общий коэффициент смертности – это:',
      options: [
        {
          id: 'а',
          value: 'отношение числа умерших, к среднегодовой численности населения',
        },
        {
          id: 'б',
          value: 'отношение числа умерших, к численности населения на 01.01 данного года',
        },
        {
          id: 'в',
          value: 'общее количество умерших, в течение межпереписного периода',
        },
        {
          id: 'г',
          value:
            'отношение числа умерших, к среднегодовой численности населения соответствующего возраста',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 68,
      question:
        'Уровень общей смертности (на 1000) населения в нашей стране в настоящее время находится в пределах:',
      options: [
        {
          id: 'а',
          value: 'от 11 до 15',
        },
        {
          id: 'б',
          value: 'от 5 до 10',
        },
        {
          id: 'в',
          value: 'от 16 до 20',
        },
        {
          id: 'г',
          value: 'выше 20',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 69,
      question: 'Показатель материнской смертности вычисляется по формуле:',
      options: [
        {
          id: 'а',
          value:
            '(число умерших беременных, рожениц, родильниц в течение 42 недель после прекращения беременности х 100 000 живорожденных) / число живорожденных',
        },
        {
          id: 'б',
          value: '(число умерших беременных х 1000 живорожденных) / суммарное число беременностей',
        },
        {
          id: 'в',
          value:
            '(число умерших после 28 недель беременности х 100 000 живорожденных) / суммарное число беременностей',
        },
        {
          id: 'г',
          value:
            '(число умерших беременных х 100 000 живорожденных и мертворожденных) / суммарное число беременных после 28 недель',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 70,
      question:
        'Показатель материнской смертности (на 100000 живорождений) в России в последние годы находится в пределах:',
      options: [
        {
          id: 'а',
          value: '4-10',
        },
        {
          id: 'б',
          value: '20-30',
        },
        {
          id: 'в',
          value: '30-40',
        },
        {
          id: 'г',
          value: '10-20',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 71,
      question: 'Наименьшее влияние на уровень материнской смертности региона оказывает:',
      options: [
        {
          id: 'а',
          value: 'удельный вес первородящих в структуре рожавших',
        },
        {
          id: 'б',
          value: 'индекс здоровья рождающего контингента',
        },
        {
          id: 'в',
          value: 'уровень развития здравоохранения',
        },
        {
          id: 'г',
          value: 'экстрагенитальная патология',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 72,
      question:
        'Ведущей причиной в структуре материнской смертности в регионах с низким уровнем этого показателя является:',
      options: [
        {
          id: 'а',
          value: 'экстрагенитальная патология',
        },
        {
          id: 'б',
          value: 'акушерские кровотечения',
        },
        {
          id: 'в',
          value: 'акушерская эмболия',
        },
        {
          id: 'г',
          value: 'сепсис',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 73,
      question:
        'Какая существует зависимость между показателем младенческой смертности и возрастом матери в момент родов:',
      options: [
        {
          id: 'а',
          value: 'существует, он выше в группе женщин моложе 18 лет и старше 35 лет',
        },
        {
          id: 'б',
          value: 'существует',
        },
        {
          id: 'в',
          value: 'существует, чем выше возраст, тем выше показатель',
        },
        {
          id: 'г',
          value: 'существует, чем ниже возраст, тем выше показатель',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 74,
      question:
        'Какая существует зависимость между показателем младенческой смертности и интервалом между родами?',
      options: [
        {
          id: 'а',
          value: 'существует, он выше при интергенетическом интервале менее 2 лет',
        },
        {
          id: 'б',
          value: 'не существует',
        },
        {
          id: 'в',
          value: 'существует, он ниже при интергенетическом интервале менее 2 лет',
        },
        {
          id: 'г',
          value: 'существует, он выше при интергенетическом интервале менее 3 лет',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 75,
      question: 'Повозрастные показатели смертности рассчитываются путем:',
      options: [
        {
          id: 'а',
          value:
            'соотношения численности умерших в каждой возрастной группе к численности данной возрастной группы',
        },
        {
          id: 'б',
          value: 'вычитания родившихся и умерших в каждой пятилетней возрастной группе',
        },
        {
          id: 'в',
          value:
            'соотношения числа умерших в каждой возрастной группе к среднегодовой численности населения территории',
        },
        {
          id: 'г',
          value: 'соотношения числа умерших к среднегодовой численности населения территории',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 76,
      question:
        'В структуре смертности населения экономически развитых стран ведущие места занимают:',
      options: [
        {
          id: 'а',
          value: 'болезни системы кровообращения; новообразования; травмы и отравления',
        },
        {
          id: 'б',
          value:
            'инфекционные и паразитарные заболевания; болезни системы пищеварения; психические заболевания',
        },
        {
          id: 'в',
          value: 'новообразования; травмы и отравления; болезни органов дыхания',
        },
        {
          id: 'г',
          value: 'травмы и отравления; новообразования, болезни системы кровообращения',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 77,
      question:
        'По мнению экспертов ВОЗ мероприятия по борьбе с ростом сердечно-сосудистой заболеваемости должны сосредоточиться на мерах:',
      options: [
        {
          id: 'а',
          value: 'первичной профилактики',
        },
        {
          id: 'б',
          value: 'вторичной и третичной профилактики',
        },
        {
          id: 'в',
          value:
            'увеличения капиталовложений в научные разработки по данной проблематике, приближение науки к практике',
        },
        {
          id: 'г',
          value:
            'улучшения медицинского обслуживания пациентов с сердечно-сосудистыми заболеваниями',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 78,
      question:
        'Укажите страну, где наблюдается наибольшая разница в продолжительности жизни мужчин и женщин:',
      options: [
        {
          id: 'а',
          value: 'Россия',
        },
        {
          id: 'б',
          value: 'Япония',
        },
        {
          id: 'в',
          value: 'США',
        },
        {
          id: 'г',
          value: 'Франция',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 79,
      question: 'Ожидаемая продолжительность предстоящей жизни – это:',
      options: [
        {
          id: 'а',
          value:
            'число лет, которое предстоит прожить данному поколению родившихся при условии, что на протяжении всей жизни повозрастные показатели смертности останутся неизменными',
        },
        {
          id: 'б',
          value:
            'число лет, которое предстоит прожить данному поколению живущих при условии, что на протяжении всей жизни повозрастные показатели рождаемости останутся неизменными',
        },
        {
          id: 'в',
          value: 'число лет, которое проживает данное поколение родившихся',
        },
        {
          id: 'г',
          value: 'число лет, которое предстоит прожить данному поколению живущих',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 80,
      question: 'В структуре общей смертности населения травмы занимают место:',
      options: [
        {
          id: 'а',
          value: 'третье',
        },
        {
          id: 'б',
          value: 'первое',
        },
        {
          id: 'в',
          value: 'второе',
        },
        {
          id: 'г',
          value: 'четвертое',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 81,
      question:
        'В структуре общей смертности населения злокачественные новообразования занимают место:',
      options: [
        {
          id: 'а',
          value: 'второе',
        },
        {
          id: 'б',
          value: 'первое',
        },
        {
          id: 'в',
          value: 'третье',
        },
        {
          id: 'г',
          value: 'четвертое',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 82,
      question:
        'В структуре общей смертности населения сердечно-сосудистые заболевания занимают место:',
      options: [
        {
          id: 'а',
          value: 'первое',
        },
        {
          id: 'б',
          value: 'второе',
        },
        {
          id: 'в',
          value: 'третье',
        },
        {
          id: 'г',
          value: 'четвертое',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 83,
      question: 'Специальными показателями младенческой смертности являются все, кроме:',
      options: [
        {
          id: 'а',
          value: 'мертворождаемости',
        },
        {
          id: 'б',
          value: 'постнатальной смертности',
        },
        {
          id: 'в',
          value: 'поздней неонатальной смертности',
        },
        {
          id: 'г',
          value: 'ранней неонатальной смертности',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 84,
      question: 'Показатель младенческой смертности вычисляется по формуле:',
      options: [
        {
          id: 'а',
          value:
            '(число детей, умерших до 1 года в данном календарном году х 1000) / (2/3 родившихся в данном году + 1/3 родившихся в предыдущем году)',
        },
        {
          id: 'б',
          value:
            '(число детей, умерших в возрасте до 1 мес.) х 1000 / число родившихся живыми и мертвыми',
        },
        {
          id: 'в',
          value:
            '(число детей, умерших в возрасте до 1 года + число детей, родившихся мертвыми) х 1000 / число всех родившихся (мертвых и живых)',
        },
        {
          id: 'г',
          value: '(число детей, умерших до 1 года х 1000) / средняя численность населения',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 85,
      question: 'Назовите основные причины младенческой смертности с учетом занимаемого ими места:',
      options: [
        {
          id: 'а',
          value:
            'причины перинатального периода и врожденные аномалии, заболевания органов дыхания, кишечные инфекции',
        },
        {
          id: 'б',
          value:
            'прочие болезни, родовой травматизм и пороки развития, желудочно-кишечные заболевания',
        },
        {
          id: 'в',
          value: 'родовой травматизм и пороки развития, пневмония, прочие болезни',
        },
        {
          id: 'г',
          value: 'пневмония, желудочно-кишечные заболевания, родовой травматизм и пороки развития',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 86,
      question: 'Коэффициент естественного прироста – это отношение:',
      options: [
        {
          id: 'а',
          value:
            '(годовое число родившихся – годовое число умерших) х 1000 / среднегодовой численности населения',
        },
        {
          id: 'б',
          value: 'годового числа родившихся / годовому числу умерших',
        },
        {
          id: 'в',
          value: 'годового числа умерших / годовому числу родившихся',
        },
        {
          id: 'г',
          value: 'годовое число родившихся – годовое число умерших',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 87,
      question:
        'Среднее число девочек, рожденных одной женщиной за всю ее жизнь и доживших до возраста женщины их родившей, называется:',
      options: [
        {
          id: 'а',
          value: 'нетто-коэффициент',
        },
        {
          id: 'б',
          value: 'брутто-коэффициент',
        },
        {
          id: 'в',
          value: 'индекс Покровского',
        },
        {
          id: 'г',
          value: 'общий показатель плодовитости',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 88,
      question: 'Суммарный коэффициент рождаемости означает:',
      options: [
        {
          id: 'а',
          value: 'среднее число детей у одной женщины',
        },
        {
          id: 'б',
          value: 'среднее число девочек у одной женщины',
        },
        {
          id: 'в',
          value: 'среднее число девочек у одной женщины с учетом вероятности ее смерти',
        },
        {
          id: 'г',
          value: 'среднее число мальчиков у одной женщины',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 89,
      question: 'Воспроизводство в России в последние годы является:',
      options: [
        {
          id: 'а',
          value: 'расширенным',
        },
        {
          id: 'б',
          value: 'простым',
        },
        {
          id: 'в',
          value: 'суженным',
        },
        {
          id: 'г',
          value: 'прогрессивным',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 90,
      question: 'Какая связь между уровнями рождаемости и младенческой смертности?',
      options: [
        {
          id: 'а',
          value: 'прямая',
        },
        {
          id: 'б',
          value: 'связи нет',
        },
        {
          id: 'в',
          value: 'обратная',
        },
        {
          id: 'г',
          value: 'слабая',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 91,
      question: 'Назовите типы воспроизводства населения:',
      options: [
        {
          id: 'а',
          value: 'суженый, простой, расширенный',
        },
        {
          id: 'б',
          value: 'прогрессивный, регрессивный',
        },
        {
          id: 'в',
          value: 'стационарный',
        },
        {
          id: 'г',
          value: 'суженый, расширенный',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 92,
      question: 'Назовите типы возрастной структуры населения:',
      options: [
        {
          id: 'а',
          value: 'прогрессивный, стационарный, регрессивный',
        },
        {
          id: 'б',
          value: 'суженый, стационарный, расширенный',
        },
        {
          id: 'в',
          value: 'суженый, простой, расширенный',
        },
        {
          id: 'г',
          value: 'прогрессивный, регрессивный',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 93,
      question: 'Основными источниками информации о здоровье населения служат следующие, кроме:',
      options: [
        {
          id: 'а',
          value: 'данных страховых компаний',
        },
        {
          id: 'б',
          value: 'официальной информации о смертности населения',
        },
        {
          id: 'в',
          value: 'эпидемиологической информации',
        },
        {
          id: 'г',
          value: 'данных мониторинга окружающей среды и здоровья',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 94,
      question: 'Демографическая нагрузка это:',
      options: [
        {
          id: 'а',
          value:
            'отношение лиц нетрудоспособного населения (старики и дети) на 1000 трудоспособных',
        },
        {
          id: 'б',
          value: 'разница между трудоспособными и нетрудоспособными',
        },
        {
          id: 'в',
          value: 'отношение нетрудоспособных к каждой возрастной группе населения',
        },
        {
          id: 'г',
          value: 'отношение лиц нетрудоспособного населения к трудоспособным',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 95,
      question: 'Фетоинфантильные потери – это:',
      options: [
        {
          id: 'а',
          value: 'мертворождаемость и смертность детей в возрасте от 0 до 365 дней',
        },
        {
          id: 'б',
          value: 'мертворождаемость и умершие дети на первой недели жизни',
        },
        {
          id: 'в',
          value: 'умершие на первой недели плюс умершие в первый месяц жизни',
        },
        {
          id: 'г',
          value: 'нет правильного ответа',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 96,
      question: 'Методика расчета продолжительности предстоящей жизни основана:',
      options: [
        {
          id: 'а',
          value: 'на построение таблиц смертности (дожития)',
        },
        {
          id: 'б',
          value: 'на простом расчете повозрастных показателей смерти',
        },
        {
          id: 'в',
          value: 'на анализе и прогнозировании данных в динамике за несколько лет',
        },
        {
          id: 'г',
          value: 'на анализе повозрастных показателей смерти',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 97,
      question: 'Основные методы изучения заболеваемости все, кроме:',
      options: [
        {
          id: 'а',
          value: 'по данным переписи населения',
        },
        {
          id: 'б',
          value: 'по причинам смерти',
        },
        {
          id: 'в',
          value: 'по обращаемости',
        },
        {
          id: 'г',
          value: 'по данным медицинских осмотров',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 98,
      question: 'Общая заболеваемость – это:',
      options: [
        {
          id: 'а',
          value:
            'совокупность всех имеющихся среди населения заболеваний, впервые выявленных в данном году и известных ранее, по поводу которых больные впервые обратились в календарном году',
        },
        {
          id: 'б',
          value: 'показатель заболеваемости по данным обращаемости',
        },
        {
          id: 'в',
          value: 'заболеваемость, регистрируемая врачом и записанная им в медицинской документации',
        },
        {
          id: 'г',
          value:
            'учет всех заболеваний и специальный учет заболеваний, включающий инфекционную заболеваемость, неэпидемическую заболеваемость, заболеваемость с ВН, госпитализированную заболеваемость',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 99,
      question:
        'При изучении общей заболеваемости (по данным амбулаторно-поликлинических учреждений) используется:',
      options: [
        {
          id: 'а',
          value: 'талон амбулаторного пациента',
        },
        {
          id: 'б',
          value: 'журнал регистрации инфекционных заболеваний',
        },
        {
          id: 'в',
          value: 'персональная карта работающего',
        },
        {
          id: 'г',
          value: 'сводная ведомость учета заболеваний',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 100,
      question:
        'Заболеваемость населения по данным обращаемости формируется на основании диагноза:',
      options: [
        {
          id: 'а',
          value: 'основного и сопутствующего',
        },
        {
          id: 'б',
          value: 'основного',
        },
        {
          id: 'в',
          value: 'сопутствующего',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 101,
      question:
        'Укажите, какому виду изучения заболеваемости по обращаемости соответствует каждый случай туберкулёза:',
      options: [
        {
          id: 'а',
          value: 'неэпидемическая заболеваемость',
        },
        {
          id: 'б',
          value: 'госпитализированная заболеваемость',
        },
        {
          id: 'в',
          value: 'заболеваемость с временной утратой трудоспособности',
        },
        {
          id: 'г',
          value: 'инфекционная заболеваемость',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 102,
      question:
        'Показателями изучения заболеваемости с временной утратой трудоспособности (ВУТ) являются, верно все, кроме:',
      options: [
        {
          id: 'а',
          value: 'средняя продолжительность 1 случая госпитализации',
        },
        {
          id: 'б',
          value: 'число дней с ВУТ на 100 работающих',
        },
        {
          id: 'в',
          value: 'число случаев с ВУТ на 100 работающих',
        },
        {
          id: 'г',
          value: 'средняя продолжительность 1 случая ВУТ',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 103,
      question: 'В какое учреждение направляется извещение об инфекционном заболевании:',
      options: [
        {
          id: 'а',
          value: 'в «Центр гигиены и эпидемиологии»',
        },
        {
          id: 'б',
          value: 'в инфекционную больницу',
        },
        {
          id: 'в',
          value: 'в территориальные органы управления здравоохранением',
        },
        {
          id: 'г',
          value: 'в центр СПИДа',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 104,
      question:
        'Укажите единый нормативный документ для статистических разработок госпитализированной заболеваемости:',
      options: [
        {
          id: 'а',
          value: 'статистическая карта выбывшего из стационара, ф.№ 066/у-02',
        },
        {
          id: 'б',
          value: 'такого документа не существует',
        },
        {
          id: 'в',
          value: 'международная классификация болезней, травм и причин смерти',
        },
        {
          id: 'г',
          value: 'листок учета движения больных и коечного фонда стационара, ф.№ 007/у',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 105,
      question:
        'Учет заболеваемости по данным результатов медосмотров осуществляется, верно все, кроме:',
      options: [
        {
          id: 'а',
          value: 'контрольная карта диспансерного наблюдения',
        },
        {
          id: 'б',
          value: 'карта подлежащего периодическому осмотру',
        },
        {
          id: 'в',
          value: 'талон амбулаторного пациента',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 106,
      question: 'Изучение заболеваемости необходимо для (верно все, кроме одного):',
      options: [
        {
          id: 'а',
          value: 'обязательной и унифицированной статистиической регистрации',
        },
        {
          id: 'б',
          value: 'оценки состояния здоровья населения',
        },
        {
          id: 'в',
          value:
            'оценки качества и эффективности деятельности органов и учреждений здравоохранения',
        },
        {
          id: 'г',
          value: 'определения потребности населения в различных видах медико-санитарной помощи',
        },
      ],
      rightAnswers: ['б', 'в', 'г'],
    },
    {
      number: 107,
      question: 'Исчерпывающая (истинная) заболеваемость:',
      options: [
        {
          id: 'а',
          value:
            'сумма заболеваний, выявленных при обращении за медпомощью в ЛПУ, по данным медосмотров, по данным о причинах смерти',
        },
        {
          id: 'б',
          value: 'контингент больных, выявленных при проф. осмотрах',
        },
        {
          id: 'в',
          value:
            'сумма острых и хронических заболеваний у одного пациента за несколько лет (3 – 5)',
        },
        {
          id: 'г',
          value: 'сумма заболеваний, выявленных при обращении за медпомощью',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 108,
      question:
        'Заболевание, которым больной страдает в течение ряда лет и ежегодно обращается к врачу поликлиники (первое обращение) войдет в статистику',
      options: [
        {
          id: 'а',
          value: 'общей заболеваемости',
        },
        {
          id: 'б',
          value: 'первичной заболеваемости',
        },
        {
          id: 'в',
          value: 'исчерпывающей заболеваемости',
        },
        {
          id: 'г',
          value: 'патологической пораженности',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 109,
      question: 'Заболевание, с которым больной обратился впервые войдет в статистику',
      options: [
        {
          id: 'а',
          value: 'первичной заболеваемости',
        },
        {
          id: 'б',
          value: 'общей заболеваемости',
        },
        {
          id: 'в',
          value: 'исчерпывающей заболеваемости',
        },
        {
          id: 'г',
          value: 'патологической пораженности',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 110,
      question: 'В разработку госпитализированной заболеваемости включается:',
      options: [
        {
          id: 'а',
          value:
            'случаи заболеваний, выявленные в стационаре, по поводу которых не были зарегистрированы обращения в амбулаторно-поликлинические учреждения',
        },
        {
          id: 'б',
          value:
            'случаи заболеваний в стационаре, по поводу которых были зарегистрированы обращения в амбулаторно-поликлинические учреждения',
        },
        {
          id: 'в',
          value: 'число больных, пролеченных за год в стационаре с определенным диагнозом',
        },
        {
          id: 'г',
          value: 'число больных, пролеченных за 5 лет в стационаре с определенным диагнозом',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 111,
      question:
        'В городе «А» сердечно-сосудистые заболевания составляют 20%, а в городе «Б» – 30% среди всех заболеваний. Можно ли утверждать, что в городе «Б» заболевания встречаются чаще?',
      options: [
        {
          id: 'а',
          value: 'нельзя; так как по удельному весу нельзя судить о распространенности заболеваний',
        },
        {
          id: 'б',
          value: 'можно; процент заболеваний в городе «Б» явно выше',
        },
        {
          id: 'в',
          value: 'можно; данные показатели характеризуют уровень сердечно-сосудистых заболеваний',
        },
        {
          id: 'г',
          value:
            'можно; данные показатели характеризуют распространенность заболевания, а в городе «Б» она выше',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 112,
      question: 'Состояние здоровья оценивается по показателям, все верно, кроме:',
      options: [
        {
          id: 'а',
          value: 'обеспеченности населения стационарной помощью',
        },
        {
          id: 'б',
          value: 'медико-демографическим',
        },
        {
          id: 'в',
          value: 'физического развития',
        },
        {
          id: 'г',
          value: 'инвалидности',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 113,
      question: 'Под физическим развитием понимают:',
      options: [
        {
          id: 'а',
          value:
            'совокупность всех антропометрических, стоматоскопических признаков и результаты функциональных измерений',
        },
        {
          id: 'б',
          value: 'стоматоскопические признаки и показатели',
        },
        {
          id: 'в',
          value: 'данные о телосложении',
        },
        {
          id: 'г',
          value: 'заболеваемость',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 114,
      question: 'К видам медицинской помощи относятся:',
      options: [
        {
          id: 'а',
          value:
            'первичная медико-санитарная помощь; специализированная, в том числе высокотехнологичная, скорая медицинская помощь; паллиативная медицинская помощь',
        },
        {
          id: 'б',
          value:
            'первичная медико-санитарная помощь; специализированная, в том числе высокотехнологичная, скорая медицинская помощь',
        },
        {
          id: 'в',
          value: 'первичная медико-санитарная помощь; специализированная',
        },
        {
          id: 'г',
          value: 'все перечисленное верно',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 115,
      question: 'Медицинская помощь может оказываться в следующих условиях:',
      options: [
        {
          id: 'а',
          value: 'вне медицинской организации; амбулаторно; в дневном стационаре; стационарно',
        },
        {
          id: 'б',
          value: 'амбулаторно; в дневном стационаре; стационарно',
        },
        {
          id: 'в',
          value: 'амбулаторно и стационарно',
        },
        {
          id: 'г',
          value: 'в дневном стационаре',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 116,
      question: 'Формами оказания медицинской помощи являются:',
      options: [
        {
          id: 'а',
          value: 'экстренная, неотложная, плановая',
        },
        {
          id: 'б',
          value: 'экстренная, плановая, неотложная; первичная медико-санитарная помощь',
        },
        {
          id: 'в',
          value: 'плановая, неотложная; первичная медико-санитарная помощь',
        },
        {
          id: 'г',
          value: 'экстренная, плановая, неотложная, профилактическая',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 117,
      question:
        'Первичная медико-санитарная помощь (ПМСП) является основой системы оказания медицинской помощи и включает в себя мероприятия по:',
      options: [
        {
          id: 'а',
          value:
            'профилактике, диагностике, лечению заболеваний и состояний, медицинской реабилитации, наблюдению за течением беременности, формированию здорового образа жизни и санитарно-гигиеническому просвещению населения',
        },
        {
          id: 'б',
          value:
            'диагностике, лечению заболеваний и состояний, медицинской реабилитации, наблюдению за течением беременности, формированию здорового образа жизни и санитарно-гигиеническому просвещению населения',
        },
        {
          id: 'в',
          value:
            'профилактике, диагностике, лечению заболеваний и состояний, медицинской реабилитации, наблюдению за течением беременности',
        },
        {
          id: 'г',
          value: 'все перечисленное верно',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 118,
      question: 'Первичная врачебная медико-санитарная помощь оказывается:',
      options: [
        {
          id: 'а',
          value:
            'врачами-терапевтами, врачами-терапевтами участковыми, врачами-педиатрами, врачами-педиатрами участковыми и врачами общей практики (семейными врачами)',
        },
        {
          id: 'б',
          value:
            'врачами-специалистами, включая врачей-специалистов медицинских организаций, оказывающих специализированную, в том числе высокотехнологичную, медицинскую помощь',
        },
        {
          id: 'в',
          value:
            'фельдшерами, акушерами и другими медицинскими работниками со средним медицинским образованием',
        },
        {
          id: 'г',
          value: 'все перечисленное верно',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 119,
      question: 'Первичная доврачебная медико-санитарная помощь оказывается:',
      options: [
        {
          id: 'а',
          value:
            'фельдшерами, акушерами и другими медицинскими работниками со средним медицинским образованием',
        },
        {
          id: 'б',
          value:
            'врачами-терапевтами, врачами-терапевтами участковыми, врачами-педиатрами, врачами-педиатрами участковыми и врачами общей практики (семейными врачами)',
        },
        {
          id: 'в',
          value:
            'врачами-специалистами, включая врачей-специалистов медицинских организаций, оказывающих специализированную, в том числе высокотехнологичную, медицинскую помощь',
        },
        {
          id: 'г',
          value: 'все перечисленное верно',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 120,
      question: 'Первичная специализированная медико-санитарная помощь оказывается:',
      options: [
        {
          id: 'а',
          value:
            'врачами-специалистами, включая врачей-специалистов медицинских организаций, оказывающих специализированную, в том числе высокотехнологичную, медицинскую помощь',
        },
        {
          id: 'б',
          value:
            'врачами-терапевтами, врачами-терапевтами участковыми, врачами-педиатрами, врачами-педиатрами участковыми и врачами общей практики (семейными врачами)',
        },
        {
          id: 'в',
          value:
            'фельдшерами, акушерами и другими медицинскими работниками со средним медицинским образованием',
        },
        {
          id: 'г',
          value: 'все перечисленное верно',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 121,
      question: 'Первичная медико-санитарная помощь может оказываться в следующих условиях:',
      options: [
        {
          id: 'а',
          value: 'амбулаторно и в дневном стационаре',
        },
        {
          id: 'б',
          value: 'вне медицинской организации',
        },
        {
          id: 'в',
          value: 'по месту вызова бригады скорой помощи',
        },
        {
          id: 'г',
          value: 'стационарно и в дневном стационаре',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 122,
      question:
        'Специализированная, в том числе высокотехнологичная помощь может оказываться в следующих условиях:',
      options: [
        {
          id: 'а',
          value: 'стационарно и в дневном стационаре',
        },
        {
          id: 'б',
          value: 'амбулаторно и в дневном стационаре',
        },
        {
          id: 'в',
          value: 'вне медицинской организации',
        },
        {
          id: 'г',
          value: 'по месту вызова бригады скорой помощи',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 123,
      question: 'Медицинский осмотр представляет собой комплекс вмешательств, направленных на',
      options: [
        {
          id: 'а',
          value: 'выявление патологических состояний, заболеваний и факторов риска их развития',
        },
        {
          id: 'б',
          value: 'выявление патологических состояний и заболеваний',
        },
        {
          id: 'в',
          value: 'заболеваний и факторов риска их развития',
        },
        {
          id: 'г',
          value: 'выявление патологических состояний и факторов риска их развития',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 124,
      question:
        'Основными путями развития поликлинической помощи взрослому населению в новых экономических условиях являются все, кроме',
      options: [
        {
          id: 'а',
          value: 'увеличения количества участковых врачей и разукрупнения участков',
        },
        {
          id: 'б',
          value: 'обеспечения возможности выбора участкового или семейного врача',
        },
        {
          id: 'в',
          value: 'развитие общеврачебных практик',
        },
        {
          id: 'г',
          value:
            'развития современных технологий и новых организационных форм амбулаторно-поликлинической помощи',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 125,
      question:
        'В России преимущественно функционирует следующая модель организации работы общеврачебной практики (семейного врача)',
      options: [
        {
          id: 'а',
          value: 'ВОП, семейный врач, работающие в амбулаторно-поликлиническом учреждении',
        },
        {
          id: 'б',
          value: 'групповая врачебная практика',
        },
        {
          id: 'в',
          value: 'ВОП, семейный врач, работающие в индивидуальном порядке',
        },
        {
          id: 'г',
          value: 'объединение групповых врачебных практик на базе центров здоровья',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 126,
      question: 'ВОП (семейный врач) принимает и проводит лечение пациентов',
      options: [
        {
          id: 'а',
          value: 'с наиболее часто встречающимися и доступными для диагностики заболеваниями',
        },
        {
          id: 'б',
          value: 'с любыми нозологическими формами заболеваний',
        },
        {
          id: 'в',
          value: 'с определенными нозологическими формами заболеваний',
        },
        {
          id: 'г',
          value: 'с острыми инфекционными заболеваниями',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 127,
      question: 'Пациентами врача общей практики (семейного врача) должны быть',
      options: [
        {
          id: 'а',
          value: 'все возрастно-половые группы населения',
        },
        {
          id: 'б',
          value: 'все взрослые',
        },
        {
          id: 'в',
          value: 'взрослые, кроме беременных',
        },
        {
          id: 'г',
          value: 'взрослые и подростки',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 128,
      question:
        'Численность обслуживаемого врачом общей практики (семейным врачом) населения должна составлять',
      options: [
        {
          id: 'а',
          value: '1501-2000 человек',
        },
        {
          id: 'б',
          value: '800-1000 человек',
        },
        {
          id: 'в',
          value: '1001-1500 человек',
        },
        {
          id: 'г',
          value: '2000 и более человек',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 129,
      question: 'Диспансеризация проводится',
      options: [
        {
          id: 'а',
          value: 'при наличии информированного добровольного согласия гражданина',
        },
        {
          id: 'б',
          value: 'без согласия гражданина в обязательном порядке',
        },
        {
          id: 'в',
          value: 'по приказу работодателя',
        },
        {
          id: 'г',
          value: 'по желанию пациента',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 130,
      question: 'Не входит в функции регистратуры поликлиники',
      options: [
        {
          id: 'а',
          value: 'массовое направление посетителей на исследования',
        },
        {
          id: 'б',
          value: 'запись посетителей на прием к врачу',
        },
        {
          id: 'в',
          value: 'прием вызовов на посещение больных на дому',
        },
        {
          id: 'г',
          value: 'обеспечение оптимального потока посетителей на исследование',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 131,
      question: 'При обслуживании больных на дому участковый врач не должен',
      options: [
        {
          id: 'а',
          value: 'ежедневно посещать больных на дому без показаний',
        },
        {
          id: 'б',
          value: 'обеспечить раннее выявление заболевания',
        },
        {
          id: 'в',
          value: 'своевременно оказывать помощь нуждающимся',
        },
        {
          id: 'г',
          value: 'посещать больных на дому в день вызова',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 132,
      question: 'Основными разделами деятельности врача-специалиста являются все, кроме',
      options: [
        {
          id: 'а',
          value: 'контроля за деятельностью участкового терапевта',
        },
        {
          id: 'б',
          value: 'лечебно-диагностической работы в поликлинике и на дому',
        },
        {
          id: 'в',
          value: 'консультативной работы в поликлинике и на дому',
        },
        {
          id: 'г',
          value: 'проведения профилактических мероприятий по своему профилю',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 133,
      question: 'В соответствии с номенклатурой к стационарным учреждениям не относится',
      options: [
        {
          id: 'а',
          value: 'центральная городская аптека',
        },
        {
          id: 'б',
          value: 'республиканская больница для взрослых',
        },
        {
          id: 'в',
          value: 'краевая, областная больницы для взрослых',
        },
        {
          id: 'г',
          value: 'центральная районная больницы',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 134,
      question: 'Не относится к специализированным отделениям стационара',
      options: [
        {
          id: 'а',
          value: 'абортарий',
        },
        {
          id: 'б',
          value: 'кардиологическое',
        },
        {
          id: 'в',
          value: 'нейрохирургическое',
        },
        {
          id: 'г',
          value: 'фтизиатрическое',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 135,
      question: 'Приемное отделение не осуществляет',
      options: [
        {
          id: 'а',
          value: 'выдачу документов, удостоверяющих временную нетрудоспособность',
        },
        {
          id: 'б',
          value: 'круглосуточную госпитализацию больных по профилям заболеваний',
        },
        {
          id: 'в',
          value: 'оказание первой медицинской помощи нуждающимся',
        },
        {
          id: 'г',
          value: 'анализ расхождений диагнозов «скорой» и приемного отделения',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 136,
      question: 'Основными разделами лечебно-профилактической помощи населению являются',
      options: [
        {
          id: 'а',
          value: 'профилактика, диагностика, лечение, реабилитация',
        },
        {
          id: 'б',
          value: 'профилактика, координация, лечение',
        },
        {
          id: 'в',
          value: 'диагностика, реабилитация',
        },
        {
          id: 'г',
          value: 'диагностика и лечение',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 137,
      question: 'Преемственность в работе стационара и поликлиники не предусматривает',
      options: [
        {
          id: 'а',
          value: 'централизацию плановой госпитализации',
        },
        {
          id: 'б',
          value: 'подготовку больного к госпитализации',
        },
        {
          id: 'в',
          value: 'анализ совпадения диагнозов поликлиники и стационара',
        },
        {
          id: 'г',
          value: 'анализ обоснованности направления на госпитализацию',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 138,
      question: 'Пути повышения качества стационарного лечения все, кроме',
      options: [
        {
          id: 'а',
          value: 'тотальной госпитализации больных',
        },
        {
          id: 'б',
          value: 'контроля качества стационарной помощи',
        },
        {
          id: 'в',
          value: 'соблюдения этапов лечебно-диагностического процесса',
        },
        {
          id: 'г',
          value: 'обоснованности направления больного в стационар',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 139,
      question: 'Медицинская помощь сельскому населению оказывается на следующих этапах, кроме',
      options: [
        {
          id: 'а',
          value: 'городской поликлиники',
        },
        {
          id: 'б',
          value: 'ФАП (ФП)',
        },
        {
          id: 'в',
          value: 'врачебной амбулатории',
        },
        {
          id: 'г',
          value: 'центральной районной больницы',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 140,
      question:
        'Принципы построения медицинской помощи сельскому населению и городскому едины, но в сельской местности оказывают влияние на ее организацию ниже перечисленные факторы, кроме',
      options: [
        {
          id: 'а',
          value: 'религиозной принадлежности населения',
        },
        {
          id: 'б',
          value: 'разбросанности населенных пунктов',
        },
        {
          id: 'в',
          value: 'малой численности населения в них',
        },
        {
          id: 'г',
          value: 'особенности сельскохозяйственного производства',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 141,
      question: 'В состав сельского врачебного участка не входит',
      options: [
        {
          id: 'а',
          value: 'санаторий, располагающийся на территории сельского населенного пункта',
        },
        {
          id: 'б',
          value: 'фельдшерско-акушерские пункты',
        },
        {
          id: 'в',
          value: 'участковая больница',
        },
        {
          id: 'г',
          value: 'врачебная амбулатория',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 142,
      question: 'Функции сельского врачебного участка сводятся к следующим, за исключением',
      options: [
        {
          id: 'а',
          value: 'оказания консультативной помощи больным',
        },
        {
          id: 'б',
          value: 'оказания населению лечебно-профилактической помощи',
        },
        {
          id: 'в',
          value: 'проведения санитарных мероприятий',
        },
        {
          id: 'г',
          value: 'родовспоможения',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 143,
      question:
        'Основными задачами и функциями сельской врачебной участковой больницы являются все, кроме',
      options: [
        {
          id: 'а',
          value: 'осуществления врачебно-трудовой экспертизы',
        },
        {
          id: 'б',
          value: 'оказания лечебно-профилактической помощи сельскому населению',
        },
        {
          id: 'в',
          value:
            'проведения лечебно-профилактических мероприятий по охране здоровья матери и ребенка',
        },
        {
          id: 'г',
          value: 'организации диспансерного наблюдения сельских жителей',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 144,
      question: 'В функции сельской врачебной амбулатории не входит',
      options: [
        {
          id: 'а',
          value: 'проведение консультативных приемов больных',
        },
        {
          id: 'б',
          value:
            'оказание амбулаторной лечебно-профилактической помощи населению приписного участка',
        },
        {
          id: 'в',
          value: 'направление на стационарное лечение больных при соответствующих показаниях',
        },
        {
          id: 'г',
          value: 'организация диспансерного наблюдения',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 145,
      question: 'В функции фельдшерско-акушерского пункта входят все, кроме',
      options: [
        {
          id: 'а',
          value: 'оценки качества диспансеризации населения',
        },
        {
          id: 'б',
          value: 'оказания населению доврачебной медицинской помощи',
        },
        {
          id: 'в',
          value: 'проведения мероприятий по снижению заболеваемости и смертности населению',
        },
        {
          id: 'г',
          value: 'повышения санитарно-гигиенической культуры населения',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 146,
      question: 'Основными функциями ЦРБ являются все перечисленное, кроме',
      options: [
        {
          id: 'а',
          value: 'организации работы МСЭ',
        },
        {
          id: 'б',
          value:
            'обеспечения квалифицированной стационарной и поликлинической медицинской помощи населению района и райцентра',
        },
        {
          id: 'в',
          value: 'оперативного руководства всеми лечебно-профилактическими учреждениями района',
        },
        {
          id: 'г',
          value: 'организации контроля качества лечения больных',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 147,
      question: 'Задачей областной (краевой) больницы не является:',
      options: [
        {
          id: 'а',
          value: 'организации санитарно-эпидемиологических мероприятий в области (крае)',
        },
        {
          id: 'б',
          value:
            'обеспечения населения области в полном объеме высокоспециализированной, квалифицированной, консультативной, поликлинической и стационарной помощью',
        },
        {
          id: 'в',
          value: 'оказания организационно-методической помощи медицинским учреждениям области',
        },
        {
          id: 'г',
          value: 'оказания экстренной и плановой медицинской помощи',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 148,
      question: 'В состав областных больниц входят все перечисленное, кроме:',
      options: [
        {
          id: 'а',
          value: 'областное (краевое) бюро медико-социальной экспертизы',
        },
        {
          id: 'б',
          value: 'стационара со специализированными отделениями',
        },
        {
          id: 'в',
          value: 'консультативная поликлиника',
        },
        {
          id: 'г',
          value: 'отделения экстренной и плановой помощи',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 149,
      question:
        'Отделение экстренной и планово-консультативной помощи не выполняет следующие функции',
      options: [
        {
          id: 'а',
          value: 'организует медицинскую помощь сельскому населению',
        },
        {
          id: 'б',
          value: 'организует и проводит выездные консультации врачей-специалистов',
        },
        {
          id: 'в',
          value: 'проводит заочные консультации',
        },
        {
          id: 'г',
          value:
            'разрабатывает предложения о порядке и показаниях к направлению больных для консультаций',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 150,
      question: 'Укажите основной учетный документ поликлиники',
      options: [
        {
          id: 'а',
          value: 'талон амбулаторного пациента',
        },
        {
          id: 'б',
          value: 'контрольная карта диспансерного наблюдения',
        },
        {
          id: 'в',
          value: 'амбулаторная карта',
        },
        {
          id: 'г',
          value: 'история болезни',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 151,
      question: 'Необходимость развития первичной профилактики заболеваний обусловлена:',
      options: [
        {
          id: 'а',
          value:
            'высоким уровнем смертности от предотвратимых случаев заболеваний среди трудоспособного населения',
        },
        {
          id: 'б',
          value: 'высоким уровнем заболеваемости среди трудоспособного населения',
        },
        {
          id: 'в',
          value: 'высоким уровнем заболеваемости в детской, подростковой и молодежной среде',
        },
        {
          id: 'г',
          value: 'высоким уровнем обращаемости в стационарные учреждения',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 152,
      question:
        'Эффективность мероприятий первичной и вторичной профилактики определяется в первую очередь:',
      options: [
        {
          id: 'а',
          value: 'снижением заболеваемости и смертности у лиц трудоспособного возраста',
        },
        {
          id: 'б',
          value: 'снижением заболеваемости и смертности у лиц пожилого возраста',
        },
        {
          id: 'в',
          value: 'рациональностью финансовых вложений в систему здравоохранения',
        },
        {
          id: 'г',
          value: 'рациональностью распределения кадровых ресурсов в системе здравоохранения',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 153,
      question: 'Основной фигурой в системе профилактики являются',
      options: [
        {
          id: 'а',
          value: 'участковые врачи поликлиники',
        },
        {
          id: 'б',
          value: 'врачи центра медицинской профилактики',
        },
        {
          id: 'в',
          value: 'специалисты центров санэпиднадзора',
        },
        {
          id: 'г',
          value: 'врачи психоневрологического диспансера',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 154,
      question: 'Вторичная профилактика — это',
      options: [
        {
          id: 'а',
          value: 'предупреждение обострений заболевания',
        },
        {
          id: 'б',
          value: 'предупреждение воздействия факторов риска развития заболеваний',
        },
        {
          id: 'в',
          value: 'предупреждение возникновения инвалидности',
        },
        {
          id: 'г',
          value: 'нет правильного ответа',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 155,
      question: 'В каком случае в поликлинике организуется отделение (кабинет) профилактики',
      options: [
        {
          id: 'а',
          value: 'в любой поликлинике',
        },
        {
          id: 'б',
          value: 'при наличии в поликлинике не менее 25 врачебных должностей амбулаторного приема',
        },
        {
          id: 'в',
          value: 'если поликлиника обслуживает 30 и более тыс. жителей',
        },
        {
          id: 'г',
          value: 'если поликлиника обслуживает не менее 50 тыс. жителей',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 156,
      question: 'Показателями эффективности и качества проведения диспансеризации могут быть',
      options: [
        {
          id: 'а',
          value:
            'показатель частоты обострения, систематичность наблюдения, снятие с диспансерного наблюдения, в связи с выздоровлением',
        },
        {
          id: 'б',
          value: 'показатель частоты проведения лечебно-профилактических мероприятий',
        },
        {
          id: 'в',
          value: 'переход больных, находящихся на ДН, из одной группы наблюдения в другую',
        },
        {
          id: 'г',
          value: 'среднее число дней госпитализации',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 157,
      question:
        'На работника, проходящего предварительный или периодический осмотр, в медицинской организации оформляются:',
      options: [
        {
          id: 'а',
          value:
            'медицинская карта амбулаторного больного (учетная форма № 025/у-04), паспорт здоровья',
        },
        {
          id: 'б',
          value: 'талон амбулаторного пациента',
        },
        {
          id: 'в',
          value: 'контрольная карта диспансерного наблюдения',
        },
        {
          id: 'г',
          value: 'паспорт здоровья',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 158,
      question:
        'По окончании прохождения работником или периодического осмотра медицинской организацией оформляются:',
      options: [
        {
          id: 'а',
          value:
            'медицинское заключение в 2-х экземплярах, которые приобщаются к медицинской карте и паспорту здоровья, заключение предварительного (периодического) медицинского осмотра',
        },
        {
          id: 'б',
          value: 'заключение предварительного (периодического) медицинского осмотра',
        },
        {
          id: 'в',
          value:
            'медицинское заключение в 2-х экземплярах, которые приобщаются к медицинской карте и паспорту здоровья',
        },
        {
          id: 'г',
          value: 'контрольная карта диспансерного наблюдения',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 159,
      question:
        'Обязанности по организации проведения предварительных и периодических осмотров работников возлагаются на:',
      options: [
        {
          id: 'а',
          value: 'работодателя',
        },
        {
          id: 'б',
          value: 'медицинскую организацию',
        },
        {
          id: 'в',
          value: 'профсоюзный орган',
        },
        {
          id: 'г',
          value: 'центр гигиены и эпидемиологии',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 160,
      question: 'Право впервые устанавливать диагноз хронического профзаболевания имеют:',
      options: [
        {
          id: 'а',
          value:
            'специализированные медицинские организации, имеющие право на проведение экспертизы связи заболевания с профессией и центры профпатологии',
        },
        {
          id: 'б',
          value: 'медико-санитарные части',
        },
        {
          id: 'в',
          value: 'клиники научных организаций клинического профиля',
        },
        {
          id: 'г',
          value: 'кафедры профзаболеваний ВУЗов и послевузовского медицинского образования',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 161,
      question:
        'Ответственность за качество проведения предварительных и периодических осмотров работников возлагается на:',
      options: [
        {
          id: 'а',
          value: 'медицинскую организацию',
        },
        {
          id: 'б',
          value: 'профцентр',
        },
        {
          id: 'в',
          value: 'работодателя',
        },
        {
          id: 'г',
          value: 'центр гигиены и эпидемиологии',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 162,
      question:
        'Укажите основные виды заболеваний, подлежащих специальному учету в системе Роспотребнадзора:',
      options: [
        {
          id: 'а',
          value:
            'острая инфекционная, важнейшая неэпидемическая, внутрибольничная, профессиональная и заболеваемость с ВУТ',
        },
        {
          id: 'б',
          value: 'острая инфекционная и важнейшая неэпидемическая заболеваемость',
        },
        {
          id: 'в',
          value: 'госпитализированная и заболеваемость с ВУТ',
        },
        {
          id: 'г',
          value: 'инфекционная, профессиональная и заболеваемость с ВУТ',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 163,
      question:
        'К основным направлениям профилактической работы органов и учреждений системы Роспотребнадзора относится',
      options: [
        {
          id: 'а',
          value:
            'вакцинопрофилактика, санитарно-гигиеническое обучение и воспитание, пропаганда здорового образа жизни',
        },
        {
          id: 'б',
          value: 'проведение профилактических осмотров',
        },
        {
          id: 'в',
          value: 'диспансеризация населения',
        },
        {
          id: 'г',
          value: 'санитарно-гигиеническое обучение и воспитание, пропаганда здорового образа жизни',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 164,
      question: 'Приоритетным видом профилактики для системы Роспотребнадзора является',
      options: [
        {
          id: 'а',
          value: 'первичная (факторная)',
        },
        {
          id: 'б',
          value: 'вторичная (медицинская)',
        },
        {
          id: 'в',
          value: 'третичная (медико-социальная)',
        },
        {
          id: 'г',
          value: 'первичная (факторная), вторичная (медицинская), третичная (медико-социальная)',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 165,
      question: 'Первичная профилактика направлена на',
      options: [
        {
          id: 'а',
          value:
            'предупреждение неблагоприятного влияния факторов внешней среды и условий жизни на отдельного человека, группу лиц и населения в целом, возможно раннее выявление заболеваний',
        },
        {
          id: 'б',
          value: 'предупреждение обострений заболевания',
        },
        {
          id: 'в',
          value: 'предупреждение распространенности хронических заболеваний',
        },
        {
          id: 'г',
          value: 'предупреждение возникновения инвалидности',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 166,
      question: 'К числу основных критериев здорового образа жизни относят',
      options: [
        {
          id: 'а',
          value: 'рациональное питание, устранение вредных привычек, физическую активность',
        },
        {
          id: 'б',
          value: 'устранение вредных привычек',
        },
        {
          id: 'в',
          value: 'высокий уровень платежеспособности населения',
        },
        {
          id: 'г',
          value: 'физическую активность',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 167,
      question: 'К числу принципов гигиенического обучения и воспитания населения относится',
      options: [
        {
          id: 'а',
          value: 'оптимистичность, научность, доступность, актуальность',
        },
        {
          id: 'б',
          value: 'доступность и актуальность',
        },
        {
          id: 'в',
          value: 'научность, доступность, актуальность',
        },
        {
          id: 'г',
          value: 'оптимистичность, научность',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 168,
      question: 'Насколько отличается прививочный календарь в России от зарубежных аналогов?',
      options: [
        {
          id: 'а',
          value: 'имеет несущественное отличие',
        },
        {
          id: 'б',
          value: 'радикально',
        },
        {
          id: 'в',
          value: 'ничем',
        },
        {
          id: 'г',
          value: 'имеет существенное отличие',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 169,
      question: 'В качестве критерия для оценки санэпидблагополучия населения следует использовать',
      options: [
        {
          id: 'а',
          value: 'общероссийские показатели и аналогичные показатели соседних территорий',
        },
        {
          id: 'б',
          value: 'показатели по субъектам РФ',
        },
        {
          id: 'в',
          value: 'демографические показатели',
        },
        {
          id: 'г',
          value: 'показатели физического развития',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 170,
      question: 'Санитарное законодательство — это',
      options: [
        {
          id: 'а',
          value:
            'система нормативно-правовых актов, регулирующих общественные отношения в области санитарно-эпидемиологического благополучия населения',
        },
        {
          id: 'б',
          value:
            'санитарные правила, нормы и гигиенические нормативы, устанавливающие критерии безопасности для человека факторов среды его обитания',
        },
        {
          id: 'в',
          value:
            'система нормативно-правовых актов, регулирующих общественные отношения в области общественного здоровья и здравоохранения',
        },
        {
          id: 'г',
          value:
            'свод законов, постановлений и других актов органов государственной власти и управления по вопросам охраны животного и растительного мира',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 171,
      question: 'Санитарные правила — это нормативные акты',
      options: [
        {
          id: 'а',
          value:
            'устанавливающие гигиенические и противоэпидемические требования по обеспечению благоприятных условий проживания, труда, быта, отдыха, воспитания, обучения и питания, сохранения и укрепления здоровья и профилактики заболеваний населения',
        },
        {
          id: 'б',
          value:
            'устанавливающие оптимальные и предельно допустимые уровни влияния на организм человека комплекса факторов среды его обитания',
        },
        {
          id: 'в',
          value:
            'устанавливающие гигиенические критерии безвредности для здоровья человека и его будущих поколений отдельных факторов среды его обитания',
        },
        {
          id: 'г',
          value: 'устанавливающие гигиенические нормативы',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 172,
      question: 'Гигиенические нормативы — это нормативные акты',
      options: [
        {
          id: 'а',
          value:
            'устанавливающие гигиенические критерии безвредности для здоровья человека и его будущих поколений отдельных факторов среды его обитания',
        },
        {
          id: 'б',
          value:
            'устанавливающие противоэпидемические требования по обеспечению благоприятных условий среды обитания, сохранения здоровья и профилактики заболеваний',
        },
        {
          id: 'в',
          value:
            'устанавливающие гигиенические требования по обеспечению условий проживания, труда, быта, отдыха, воспитания, обучения и питания населения',
        },
        {
          id: 'г',
          value:
            'устанавливающие оптимальные и предельно допустимые уровни влияния на организм человека комплекса факторов среды его обитания',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 173,
      question:
        'Федеральная служба по надзору в сфере защиты прав потребителей и благополучия человека — это:',
      options: [
        {
          id: 'а',
          value:
            'единая система органов, предприятий и учреждений, действующих в целях обеспечения санэпидблагополучия населения и профилактики заболеваний человека',
        },
        {
          id: 'б',
          value:
            'единая система органов, предприятий и учреждений, осуществляющая государственный эпидемиологический надзор',
        },
        {
          id: 'в',
          value:
            'единая система органов, предприятий и учреждений, независимо от их подчиненности осуществляющих мероприятия по сохранению и укреплению здоровья людей и профилактики заболеваний человека',
        },
        {
          id: 'г',
          value:
            'единая система органов, предприятий и учреждений, действующих в целях обеспечения общественного здоровья',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 174,
      question:
        'Главной задачей Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека является',
      options: [
        {
          id: 'а',
          value:
            'обеспечение санэпидблагополучия населения, предупреждение, выявление и ликвидация опасного и вредного влияния среды обитания человека на его здоровье',
        },
        {
          id: 'б',
          value:
            'осуществление комплекса социальных, экономических, медицинских и профилактических мероприятий, направленных на сохранение здоровья человека и его будущих поколений',
        },
        {
          id: 'в',
          value:
            'осуществление госсанэпиднадзора за выполнением предприятиями, организациями и гражданами санитарно-гигиенических и противоэпидемических правил и норм',
        },
        {
          id: 'г',
          value: 'нет правильного ответа',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 175,
      question: 'К полномочиям Роспотребнадзора относятся:',
      options: [
        {
          id: 'а',
          value:
            'надзор и контроль за исполнением обязательных требований законодательства РФ в области обеспечения санэпидблагополучия населения, защиты прав потребителей в области потребительского рынка',
        },
        {
          id: 'б',
          value: 'лицензирование отдельных видов деятельности',
        },
        {
          id: 'в',
          value: 'государственный контроль качества и безопасности медицинской деятельности',
        },
        {
          id: 'г',
          value: 'ведомственный контроль качества и безопасности медицинской деятельности',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 176,
      question: 'Санитарная охрана территории РФ направлена на:',
      options: [
        {
          id: 'а',
          value:
            'осуществление мер по предупреждению эпидемий и ликвидации их последствий, а также по охране окружающей среды',
        },
        {
          id: 'б',
          value:
            'предупреждение заноса на территорию РФ инфекционных заболеваний, представляющих опасность для населения',
        },
        {
          id: 'в',
          value:
            'предупреждение распространения на территории РФ инфекционных заболеваний, представляющих опасность для населения',
        },
        {
          id: 'г',
          value:
            'создание условий для получения и анализа информации о санитарно-эпидемиологической ситуации на территории сопредельных государств',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 177,
      question:
        'За нарушение санитарного законодательства предприятия и организации несут следующую экономическую ответственность',
      options: [
        {
          id: 'а',
          value:
            'уплата штрафа, возмещение дополнительных расходов лечебно-профилактических и санитарно-профилактических учреждений',
        },
        {
          id: 'б',
          value: 'уплата штрафа',
        },
        {
          id: 'в',
          value:
            'возмещение дополнительных расходов лечебно-профилактических и санитарно-профилактических учреждений',
        },
        {
          id: 'г',
          value: 'нет правильного ответа',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 178,
      question:
        'При отказе органов прокуратуры в возбуждении уголовного дела главные государственные санитарные врачи и их заместители',
      options: [
        {
          id: 'а',
          value: 'могут привлекать виновных лиц к другим видам ответственности',
        },
        {
          id: 'б',
          value: 'не могут привлекать виновных лиц к другим видам ответственности',
        },
        {
          id: 'в',
          value: 'закрывают дело',
        },
        {
          id: 'г',
          value: 'повторно подают документы в прокуратуру',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 179,
      question: 'Основанием для рассмотрения дел о санитарных правонарушениях является',
      options: [
        {
          id: 'а',
          value: 'протокол о санитарном правонарушении',
        },
        {
          id: 'б',
          value: 'акт санитарного обследования',
        },
        {
          id: 'в',
          value: 'протокол о нарушении санитарных норм',
        },
        {
          id: 'г',
          value: 'все вышеперечисленное',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 180,
      question: 'Социально-гигиенический мониторинг — это',
      options: [
        {
          id: 'а',
          value:
            'государственная система наблюдения, анализа и оценки состояния здоровья населения и среды обитания, а также определения причинно-следственных связей показателей состояния здоровья с воздействием факторов среды обитания',
        },
        {
          id: 'б',
          value:
            'деятельность учреждений госсанэпидслужбы по организации и осуществлению наблюдения за средой обитания состоянием здоровья населения в связи с состоянием здоровья населения и в связи с состоянием среды обитания',
        },
        {
          id: 'в',
          value:
            'деятельность органов и учреждений здравоохранения по наблюдению за состоянием здоровья населения, разработке и обеспечению реализации мер, направленных на устранение влияния вредных факторов среды обитания на здоровье населения',
        },
        {
          id: 'г',
          value: 'государственная система наблюдения за деятельностью учреждений госсанэпидслужбы',
        },
      ],
      rightAnswers: ['а'],
    },
  ],
};
