import { ITopic } from '../../types';

export const ozz2: ITopic = {
  number: 2,
  title: 'Общественное здоровье и здравоохранение, экономика здравоохранения (5 курс)',
  questions: [
    {
      number: 1,
      question: 'Согласно Федеральному закону от 21.11.2011 № 323-ФЗ медицинская помощь – это',
      options: [
        {
          id: 'а',
          value:
            'комплекс мероприятий, направленный на поддержание и (или) восстановление здоровья и включающих в себя предоставление медицинских услуг',
        },
        {
          id: 'б',
          value:
            'комплекс медицинских вмешательств, направленных на профилактику, диагностику и лечение заболеваний',
        },
        {
          id: 'в',
          value: 'набор медицинских обследований и (или) медицинских манипуляций',
        },
        {
          id: 'г',
          value: 'сочетанные мероприятия по устранению или облегчению проявлений заболевания',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 2,
      question: 'Эффективностью медицинской помощи называют',
      options: [
        {
          id: 'а',
          value:
            'степень достижения конкретных результатов при оказании медицинской помощи при соответствующих ресурсных затратах',
        },
        {
          id: 'б',
          value:
            'улучшение функционирования организма пациента после проведения лечебных мероприятий',
        },
        {
          id: 'в',
          value:
            'степень экономии финансовых, материальных и трудовых ресурсов при оказании медицинской помощи',
        },
        {
          id: 'г',
          value: 'строгое соблюдение стандартов медицинской помощи',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 3,
      question: 'Классификатор издержек медицинской организации включает',
      options: [
        {
          id: 'а',
          value: 'материальные затраты',
        },
        {
          id: 'б',
          value: 'амортизационные отчисления',
        },
        {
          id: 'в',
          value: 'платежи за оказанные медицинские услуги',
        },
        {
          id: 'г',
          value: 'налоговые платежи',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 4,
      question:
        'Отношением количества всех заболеваний, выявленных в данном году, к среднегодовой численности населения, выраженное в промилле, называется',
      options: [
        {
          id: 'а',
          value: 'общая заболеваемость',
        },
        {
          id: 'б',
          value: 'первичная заболеваемость',
        },
        {
          id: 'в',
          value: 'патологическая поражѐнность',
        },
        {
          id: 'г',
          value: 'исчерпанная заболеваемость',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 5,
      question: 'Взимание платы с пациента при оказании ему экстренной медицинской помощи',
      options: [
        {
          id: 'а',
          value: 'не допускается',
        },
        {
          id: 'б',
          value: 'допускается при оказании экстренной медицинской помощи иногородним пациентам',
        },
        {
          id: 'в',
          value:
            'допускается при обращении за экстренной медицинской помощью лиц в состоянии алкогольного опьянения',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 6,
      question: 'Листок нетрудоспособности выполняет функции',
      options: [
        {
          id: 'а',
          value: 'юридическую, финансовую, статистическую',
        },
        {
          id: 'б',
          value: 'государственную, финансовую, диагностическую',
        },
        {
          id: 'в',
          value: 'финансовую, статистическую, диагностическую',
        },
        {
          id: 'г',
          value: 'государственную, юридическую',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 7,
      question:
        'Без согласия пациента или его представителя медицинское вмешательство допускается при заболевании',
      options: [
        {
          id: 'а',
          value: 'опасном для окружающих',
        },
        {
          id: 'б',
          value: 'тяжелом соматическом',
        },
        {
          id: 'в',
          value: 'тяжелом психическом',
        },
        {
          id: 'г',
          value: 'онкологическом',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 8,
      question: 'Листок нетрудоспособности со вчерашнего дня можно выдать, если',
      options: [
        {
          id: 'а',
          value: 'подтвержден факт нетрудоспособности накануне',
        },
        {
          id: 'б',
          value: 'сохраняются признаки нетрудоспособности',
        },
        {
          id: 'в',
          value: 'предшествующий день – выходной',
        },
        {
          id: 'г',
          value: 'пациент находится в отпуске',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 9,
      question: 'Листок нетрудоспособности со вчерашнего дня можно выдать, если',
      options: [
        {
          id: 'а',
          value: 'подтвержден факт нетрудоспособности накануне',
        },
        {
          id: 'б',
          value: 'сохраняются признаки нетрудоспособности',
        },
        {
          id: 'в',
          value: 'предшествующий день – выходной',
        },
        {
          id: 'г',
          value: 'пациент находится в отпуске',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 10,
      question: 'С какого срока беременности выдаѐтся листок нетрудоспособности',
      options: [
        {
          id: 'а',
          value: 'С 30 недель беременности',
        },
        {
          id: 'б',
          value: 'С 26 недель беременности',
        },
        {
          id: 'в',
          value: 'С 32 недель беременности',
        },
        {
          id: 'г',
          value: 'С 29 недель беременности',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 11,
      question:
        'Кто оплачивает обязательные и периодические осмотры лиц, работающих в условиях профессиональную вредностей',
      options: [
        {
          id: 'а',
          value: 'работодатели этих учреждений',
        },
        {
          id: 'б',
          value: 'страховые медицинские организации',
        },
        {
          id: 'в',
          value: 'местная администрация',
        },
        {
          id: 'г',
          value: 'орган управления здравоохранения',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 12,
      question: 'Инвалид – это',
      options: [
        {
          id: 'а',
          value:
            'лицо, которое имеет нарушение здоровья со стойким расстройством функций организма, обусловленное заболеваниями, последствиями травм или дефектами, приводящее к ограничению жизнедеятельности и вызывающее необходимость его социальной защиты',
        },
        {
          id: 'б',
          value:
            'лицо, оказавшееся в трудной жизненной ситуации, приводящее к ограничению жизнедеятельности и вызывающее необходимость его социальной защиты',
        },
        {
          id: 'в',
          value:
            'лицо, которое не имеет нарушений здоровья, приводящее к ограничению жизнедеятельности и вызывающее необходимость его социальной защиты',
        },
        {
          id: 'г',
          value: 'лицо, оказавшееся в трудной жизненной ситуации из-за болезни',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 13,
      question:
        'Финансирование расходных обязательств по обеспечению инвалидов техническими средствами реабилитации, в том числе изготовление и ремонт протезноортопедических изделий, осуществляется за счет средств',
      options: [
        {
          id: 'а',
          value: 'федерального бюджета и Фонда социального страхования Российской Федерации',
        },
        {
          id: 'б',
          value: 'Пенсионного фонда Российской Федерации',
        },
        {
          id: 'в',
          value: 'средств гражданина, признанного инвалидом',
        },
        {
          id: 'г',
          value: 'благотворительных средств',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 14,
      question:
        'Положение об организации оказания первичной медико-санитарной помощи взрослому населению определяться',
      options: [
        {
          id: 'а',
          value: 'на федеральном уровне',
        },
        {
          id: 'б',
          value: 'на региональном уровне',
        },
        {
          id: 'в',
          value: 'на уровне руководителя учреждения',
        },
        {
          id: 'г',
          value: 'на муниципальном уровне',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 15,
      question:
        'Основным методическим подходом для решения задач в области организации здравоохранения является',
      options: [
        {
          id: 'а',
          value: 'системный управленческий подход',
        },
        {
          id: 'б',
          value: 'статистический анализ состояния здоровья населения',
        },
        {
          id: 'в',
          value: 'изучение общественного мнения',
        },
        {
          id: 'г',
          value: 'решение кадровых вопросов',
        },
        {
          id: 'д',
          value: 'решение финансовых вопросов',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 16,
      question:
        'Стандарты и порядки оказания медицинской помощи гражданам РФ устанавливаются на уровне',
      options: [
        {
          id: 'а',
          value: 'федеральном',
        },
        {
          id: 'б',
          value: 'региональном',
        },
        {
          id: 'в',
          value: 'областном',
        },
        {
          id: 'г',
          value: 'районном',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 17,
      question: 'Профессиональные медицинские ассоциации участвуют',
      options: [
        {
          id: 'а',
          value: 'в разработке стандартов качества медицинской помощи',
        },
        {
          id: 'б',
          value: 'в формировании перечня экспертов',
        },
        {
          id: 'в',
          value: 'в работе комиссии по лицензированию медицинских работников',
        },
        {
          id: 'г',
          value: 'в разработке стандартов количества медицинской помощи',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 18,
      question: 'Дайте корректное определение понятия «медицинская услуга»',
      options: [
        {
          id: 'а',
          value:
            'медицинское вмешательство или комплекс медицинских вмешательств, направленных на профилактику, диагностику и лечение заболеваний, медицинскую реабилитацию и имеющих самостоятельное законченное значение',
        },
        {
          id: 'б',
          value:
            'вмешательство или комплекс вмешательств, направленных на профилактику, диагностику и лечение заболеваний, медицинскую реабилитацию и имеющих самостоятельное законченное значение',
        },
        {
          id: 'в',
          value:
            'медицинское вмешательство или комплекс медицинских вмешательств, направленных на профилактику, диагностику и лечение заболеваний, медицинскую реабилитацию',
        },
        {
          id: 'г',
          value:
            'медицинское вмешательство или комплекс медицинских вмешательств, направленных на профилактику, диагностику и лечение заболеваний, и имеющих самостоятельное законченное значение',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 19,
      question: 'Дайте определение понятия «пациент»',
      options: [
        {
          id: 'а',
          value:
            'физическое лицо, которому оказывается медицинская помощь или которое обратилось за оказанием медицинской помощи независимо от наличия у него заболевания и от его состояния',
        },
        {
          id: 'б',
          value: 'физическое лицо, которому оказывается медицинская помощь',
        },
        {
          id: 'в',
          value:
            'физическое лицо, которому оказывается медицинская помощь или которое обратилось за оказанием медицинской помощи',
        },
        {
          id: 'г',
          value:
            'физическое лицо, которое обратилось за оказанием медицинской помощи независимо от наличия у него заболевания и от его состояния',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 20,
      question: 'Дайте определение понятия «медицинская деятельность»',
      options: [
        {
          id: 'а',
          value:
            'профессиональная деятельность по оказанию медицинской помощи, проведению медицинских экспертиз, медицинских осмотров и медицинских освидетельствований, санитарно-противоэпидемических (профилактических) мероприятий и профессиональная деятельность, связанная с трансплантацией (пересадкой) органов и (или) тканей, обращением донорской крови и (или) ее компонентов в медицинских целях',
        },
        {
          id: 'б',
          value:
            'деятельность по оказанию медицинской помощи, проведению медицинских экспертиз, медицинских осмотров и медицинских освидетельствований, санитарно- противоэпидемических (профилактических) мероприятий и профессиональная деятельность, связанная с трансплантацией (пересадкой) органов',
        },
        {
          id: 'в',
          value:
            'профессиональная деятельность по оказанию медицинской помощи, проведению медицинских экспертиз, медицинских осмотров и медицинских освидетельствований, санитарно-противоэпидемических (профилактических) мероприятий',
        },
        {
          id: 'г',
          value:
            'медицинская деятельность - профессиональная деятельность по оказанию медицинской помощи',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 21,
      question: 'Дайте определение понятия «медицинская организация»',
      options: [
        {
          id: 'а',
          value:
            'юридическое лицо независимо от организационно-правовой формы, осуществляющее в качестве основного (уставного) вида деятельности медицинскую деятельность на основании лицензии, выданной в порядке, установленном законодательством РФ.',
        },
        {
          id: 'б',
          value:
            'юридическое лицо, осуществляющее в качестве основного (уставного) вида деятельности медицинскую деятельность на основании лицензии, выданной в порядке, установленном законодательством РФ.',
        },
        {
          id: 'в',
          value:
            'юридическое лицо независимо от организационно-правовой формы, осуществляющее в качестве основного (уставного) вида деятельности медицинскую деятельность',
        },
        {
          id: 'г',
          value:
            'юридическое лицо, осуществляющее медицинскую деятельность на основании лицензии, выданной в порядке, установленном законодательством РФ.',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 22,
      question: 'Дайте определение понятия «лечащий врач»',
      options: [
        {
          id: 'а',
          value:
            'врач, на которого возложены функции по организации и непосредственному оказанию пациенту медицинской помощи в период наблюдения за ним и его лечения',
        },
        {
          id: 'б',
          value:
            'врач, на которого возложены функции по непосредственному оказанию пациенту медицинской помощи в период наблюдения за ним и его лечения',
        },
        {
          id: 'в',
          value:
            'лицо с высшим образованием, на которого возложены функции по организации и непосредственному оказанию пациенту медицинской помощи в период наблюдения за ним и его лечения',
        },
        {
          id: 'г',
          value:
            'врач, на которого возложены функции по оказанию пациенту медицинской помощи в период наблюдения за ним и его лечения',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 23,
      question: 'Организация охраны здоровья основывается на функционировании и развитии',
      options: [
        {
          id: 'а',
          value: 'государственной, частной систем здравоохранения',
        },
        {
          id: 'б',
          value: 'частной системы здравоохранения',
        },
        {
          id: 'в',
          value: 'государственной системы здравоохранения',
        },
        {
          id: 'г',
          value: 'муниципальной и частной систем здравоохранения',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 24,
      question:
        'Стандарт медицинской помощи включает в себя усредненные показатели частоты предоставления и кратности применения',
      options: [
        {
          id: 'а',
          value:
            'комплекса медицинских вмешательств, сохранение работоспособности пациента и его социальную интеграцию в общество',
        },
        {
          id: 'б',
          value: 'лекарственных средств, не зарегистрированных на территории РФ',
        },
        {
          id: 'в',
          value: 'медицинских вмешательств',
        },
        {
          id: 'г',
          value: 'видов питания',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 25,
      question: 'Консилиум врачей - это совещание',
      options: [
        {
          id: 'а',
          value:
            'нескольких врачей одной или нескольких специальностей, необходимое для установления состояния здоровья пациента, диагноза, определения прогноза и тактики медицинского обследования и лечения, целесообразности направления в специализированные отделения медицинской организации',
        },
        {
          id: 'б',
          value:
            'нескольких врачей нескольких специальностей, необходимых для установления диагноза пациента, определения прогноза и тактики медицинского обследования и лечения, целесообразности направления в специализированные отделения медицинской организации',
        },
        {
          id: 'в',
          value:
            'нескольких врачей одной специальностей, необходимое для установления состояния здоровья пациента, диагноза, определения прогноза и тактики медицинского обследования и лечения, целесообразности направления в специализированные отделения медицинской организации',
        },
        {
          id: 'г',
          value:
            'двух и более врачей непосредственно участвующих в лечении больного, необходимое для установления состояния здоровья пациента, диагноза, определения прогноза и тактики медицинского обследования и лечения, целесообразности направления в специализированные отделения медицинской организации',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 26,
      question:
        'Финансовое обеспечение оказания гражданам за счет средств обязательного медицинского страхования; осуществляется',
      options: [
        {
          id: 'а',
          value:
            'первичной медико-санитарной помощи (ПМСП); специализированной, скорой медицинской помощи (СМП)',
        },
        {
          id: 'б',
          value: 'ПМСП; специализированной, СМП, паллиативной медицинской помощи',
        },
        {
          id: 'в',
          value: 'ПМСП, СМП, паллиативной медицинской помощи',
        },
        {
          id: 'г',
          value: 'ПМСП и специализированной медицинской помощи',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 27,
      question: 'Экономическая эффективность системы здравоохранения определяется',
      options: [
        {
          id: 'а',
          value: 'отношением предотвращенного ущерба к затратам',
        },
        {
          id: 'б',
          value: 'соотношением экономического эффекта к затратам на его достижение',
        },
        {
          id: 'в',
          value:
            'экономическими результатами, полученными вследствие улучшения показателей здоровья населения',
        },
        {
          id: 'г',
          value: 'степенью роста заработной платы работникам здравоохранения',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 28,
      question:
        'Основными задачами здравоохранения на этапе кризисного развития экономики являются',
      options: [
        {
          id: 'а',
          value: 'использование финансовых и иных ресурсов на приоритетных направлениях',
        },
        {
          id: 'б',
          value: 'снижение объемов медицинской и лекарственной помощи',
        },
        {
          id: 'в',
          value: 'сохранение частного сектора здравоохранения',
        },
        {
          id: 'г',
          value: 'увеличение кадрового потенциала',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 29,
      question:
        'Целью социально-гигиенического изучения здоровья населения в различных регионах мира является',
      options: [
        {
          id: 'а',
          value:
            'разработка стратегических управленческих решений в области организации здравоохранения',
        },
        {
          id: 'б',
          value: 'динамическое наблюдение за состоянием здоровья населения',
        },
        {
          id: 'в',
          value: 'статистический анализ состояния здоровья различных групп населения',
        },
        {
          id: 'г',
          value: 'экономическое выравнивание финансовых потоков в разных регионах',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 30,
      question: 'Экономика здравоохранения относится к блоку наук',
      options: [
        {
          id: 'а',
          value: 'отраслевых экономических',
        },
        {
          id: 'б',
          value: 'экономической теории',
        },
        {
          id: 'в',
          value: 'прикладных экономических',
        },
        {
          id: 'г',
          value: 'специальных экономических',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 31,
      question: 'Анализ «минимизации затрат» применяется',
      options: [
        {
          id: 'а',
          value: 'для подтверждения предпочтения более дешевого метода лечения',
        },
        {
          id: 'б',
          value: 'для определения эффективности проведенных мероприятий',
        },
        {
          id: 'в',
          value: 'при расчете минимального необходимого числа персонала',
        },
        {
          id: 'г',
          value: 'при расчете минимально необходимых объемов деятельности для достижения цели',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 32,
      question:
        'Спрос на основные виды медицинских услуг в зависимости от изменения цен на них характеризуется',
      options: [
        {
          id: 'а',
          value: 'низкой эластичностью',
        },
        {
          id: 'б',
          value: 'совершенной не эластичностью',
        },
        {
          id: 'в',
          value: 'единичной эластичностью',
        },
        {
          id: 'г',
          value: 'высокой эластичностью',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 33,
      question:
        'Порядок организации и осуществления лицензионного контроля регламентируется федеральными законами',
      options: [
        {
          id: 'а',
          value: '99-ФЗ; 294-ФЗ',
        },
        {
          id: 'б',
          value: '99-ФЗ; 323-ФЗ',
        },
        {
          id: 'в',
          value: '99-ФЗ; 52-ФЗ',
        },
        {
          id: 'г',
          value: '294-ФЗ; 52-ФЗ',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 34,
      question:
        'Сокрытие должностными лицами фактов и обстоятельств, создающих угрозу для жизни и здоровья людей, влечет за собой ответственность в соответствии с',
      options: [
        {
          id: 'а',
          value: 'Уголовным кодексом РФ',
        },
        {
          id: 'б',
          value: 'Кодексом РФ об административных правонарушениях',
        },
        {
          id: 'в',
          value: 'Гражданским кодексом РФ',
        },
        {
          id: 'г',
          value: 'Гражданским процессуальным кодексом РФ',
        },
        {
          id: 'д',
          value: 'Арбитражным процессуальным кодексом РФ',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 35,
      question: 'Объектом управления являются',
      options: [
        {
          id: 'а',
          value:
            'ресурсы, процесс предоставления медицинских услуг и все виды деятельности, обеспечивающие этот процесс',
        },
        {
          id: 'б',
          value: 'взаимоотношения между работниками',
        },
        {
          id: 'в',
          value:
            'процесс предоставления медицинских услуг, ресурсы, взаимоотношения между работниками',
        },
        {
          id: 'г',
          value: 'процесс предоставления медицинских услуг, взаимоотношения между работниками',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 36,
      question: 'Показателем рационального использования коечного фонда является',
      options: [
        {
          id: 'а',
          value:
            'среднегодовая занятость койки, оборот койки, средняя длительность пребывания на койке',
        },
        {
          id: 'б',
          value: 'средняя длительность обследования больного в стационаре',
        },
        {
          id: 'в',
          value: 'объем медицинских услуг, выполненных в стационаре',
        },
        {
          id: 'г',
          value: 'повторность госпитализации',
        },
        {
          id: 'д',
          value: 'двухсуточный простой койки',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 37,
      question:
        'Ответственность за обеспечение безопасной эксплуатации медицинской техники в медицинской организации несет',
      options: [
        {
          id: 'а',
          value: 'руководитель учреждения, эксплуатирующего данную медицинскую технику',
        },
        {
          id: 'б',
          value:
            'сервисная организация, осуществляющая техническое обслуживание и ремонт медицинской техники',
        },
        {
          id: 'в',
          value: 'инженер по технике безопасности',
        },
        {
          id: 'г',
          value:
            'назначенное лицо, ответственное за эксплуатацию медицинской техники в медицинской организации',
        },
        {
          id: 'д',
          value: 'заместитель руководителя медицинской организации по техническому обслуживанию',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 38,
      question: 'Здоровье как объект управления в условиях рыночных отношений позволяет',
      options: [
        {
          id: 'а',
          value: 'изменить характер финансирования медицинских организаций',
        },
        {
          id: 'б',
          value:
            'определить потребности населения в лекарственных средствах и изделиях медицинского назначения',
        },
        {
          id: 'в',
          value:
            'оптимизировать деятельность медицинской организации и формы удовлетворения потребностей населения в медицинских услугах',
        },
        {
          id: 'г',
          value: 'стимулировать повышение объема и качества медицинской помощи',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 39,
      question: 'Маркетинг — это',
      options: [
        {
          id: 'а',
          value:
            'деятельность, включающая анализ, планирование, внедрение и контроль, а также сознательный обмен ценностями между субъектами рынка для достижения целей организации',
        },
        {
          id: 'б',
          value: 'деятельность в сфере рынка сбыта',
        },
        {
          id: 'в',
          value: 'деятельность в сфере обмена',
        },
        {
          id: 'г',
          value: 'деятельность в сфере торговли',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 40,
      question: 'Сущность и особенности маркетинга в здравоохранении включают следующие положения',
      options: [
        {
          id: 'а',
          value: 'анализ потребности в здравоохранении',
        },
        {
          id: 'б',
          value: 'изучение спроса на медицинские услуги',
        },
        {
          id: 'в',
          value: 'определение стоимости медицинских услуг',
        },
        {
          id: 'г',
          value: 'удовлетворение спроса',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 41,
      question: 'При стратегическом планировании начальной является фаза',
      options: [
        {
          id: 'а',
          value: 'долгосрочное планирование',
        },
        {
          id: 'б',
          value: 'финансовое планирование',
        },
        {
          id: 'в',
          value: 'планирование с учетом внешних факторов',
        },
        {
          id: 'г',
          value: 'планирование с учетом внутренних ресурсов',
        },
        {
          id: 'д',
          value: 'планирование с учетом административного ресурса',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 42,
      question: 'В процессе формулирования стратегии первым шагом является',
      options: [
        {
          id: 'а',
          value: 'определение цели экономической деятельности',
        },
        {
          id: 'б',
          value: 'изучение внешних факторов (внешний анализ)',
        },
        {
          id: 'в',
          value: 'критический самоанализ (внутренний анализ)',
        },
        {
          id: 'г',
          value: 'информационный менеджмент',
        },
        {
          id: 'д',
          value: 'определение административных рамок',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 43,
      question:
        'Для эффективной работы медицинских организаций, с точки зрения рыночной экономики, необходимо стремиться к',
      options: [
        {
          id: 'а',
          value: 'снижению коэффициента накладных расходов.',
        },
        {
          id: 'б',
          value: 'повышению коэффициента накладных расходов',
        },
        {
          id: 'в',
          value: 'сохранению коэффициента накладных расходов на оптимальном для учреждения уровне',
        },
        {
          id: 'г',
          value: 'динамическому изменению коэффициента накладных расходов',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 44,
      question: 'Наиболее приспособлено для работы в рыночных условиях',
      options: [
        {
          id: 'а',
          value: 'частные муниципальные учреждения',
        },
        {
          id: 'б',
          value: 'муниципальные автономные учреждения',
        },
        {
          id: 'в',
          value: 'государственные бюджетные некоммерческие организации',
        },
        {
          id: 'г',
          value: 'государственные автономные учреждения',
        },
        {
          id: 'д',
          value: 'муниципальные бюджетные учреждения',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 45,
      question:
        'Казенные и бюджетные учреждения могут осуществлять деятельность, приносящую доход, если',
      options: [
        {
          id: 'а',
          value: 'для них сформирован государственный (муниципальный) заказ',
        },
        {
          id: 'б',
          value: 'это прописано в их учредительных документах',
        },
        {
          id: 'в',
          value: 'имеют разрешение учредителя',
        },
        {
          id: 'г',
          value: 'не могут ни при каких обстоятельствах',
        },
        {
          id: 'д',
          value: 'решение принято коллективом на общем собрании',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 46,
      question: 'Эффективность использования основных средств характеризует показатель',
      options: [
        {
          id: 'а',
          value: 'фондовооруженность',
        },
        {
          id: 'б',
          value: 'фондоотдача',
        },
        {
          id: 'в',
          value: 'фондооснащенность',
        },
        {
          id: 'г',
          value: 'фондоемкость',
        },
        {
          id: 'д',
          value: 'фондонакопление',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 47,
      question:
        'Абсолютную эффективность финансовой деятельности медицинской организации характеризует такой показатель, как',
      options: [
        {
          id: 'а',
          value: 'прибыль',
        },
        {
          id: 'б',
          value: 'выручка',
        },
        {
          id: 'в',
          value: 'доход',
        },
        {
          id: 'г',
          value: 'рентабельность',
        },
        {
          id: 'д',
          value: 'фондоемкость',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 48,
      question: 'Цена на медицинские услуги должна быть',
      options: [
        {
          id: 'а',
          value:
            'равна сумме денег, за которую потребитель готов приобрести, а производитель продать услугу (товар)',
        },
        {
          id: 'б',
          value: 'равна стоимости',
        },
        {
          id: 'в',
          value: 'больше стоимости',
        },
        {
          id: 'г',
          value: 'больше или меньше стоимости в зависимости от спроса на услуги',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 49,
      question: 'Под рентабельностью понимают',
      options: [
        {
          id: 'а',
          value:
            'отношение прибыли, полученной от предоставления услуги, к ее полной себестоимости',
        },
        {
          id: 'б',
          value: 'размер затрат, включенных в себестоимость',
        },
        {
          id: 'в',
          value:
            'часть денежной выручки учреждения, остающаяся после возмещения материальных затрат',
        },
        {
          id: 'г',
          value:
            'чистый денежный доход учреждения, остающийся после возмещения материальных затрат и средств на оплату труда',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 50,
      question:
        'Какой из фондов, формируемых из прибыли, является обязательным в медицинской организации, работающей на коммерческой основе',
      options: [
        {
          id: 'а',
          value: 'фонд развития производства',
        },
        {
          id: 'б',
          value: 'резервный фонд',
        },
        {
          id: 'в',
          value: 'фонд социального развития',
        },
        {
          id: 'г',
          value: 'фонд материального поощрения',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 51,
      question: 'Штатные нормативы – это',
      options: [
        {
          id: 'а',
          value: 'нормативы численности персонала',
        },
        {
          id: 'б',
          value: 'объем работы персонала учреждения',
        },
        {
          id: 'в',
          value: 'затраты труда на определенный объем работы',
        },
        {
          id: 'г',
          value: 'расчетные нормы времени',
        },
        {
          id: 'д',
          value: 'расчетные нормы нагрузки (обслуживания)',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 52,
      question: 'Расчет годового бюджета рабочего времени должности основывается',
      options: [
        {
          id: 'а',
          value: 'на законодательстве о режиме труда и отдыха',
        },
        {
          id: 'б',
          value: 'на затратах труда медицинского персонала',
        },
        {
          id: 'в',
          value: 'на расчетных нормах нагрузки (обслуживания)',
        },
        {
          id: 'г',
          value: 'на численности обслуживаемого населения',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 53,
      question: 'Платные медицинские услуги не оказываются за счет',
      options: [
        {
          id: 'а',
          value: 'средств обязательного медицинского страхования',
        },
        {
          id: 'б',
          value: 'личных средств граждан',
        },
        {
          id: 'в',
          value: 'средств работодателей',
        },
        {
          id: 'г',
          value: 'средств добровольного медицинского страхования',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 54,
      question: 'К основным средствам относятся',
      options: [
        {
          id: 'а',
          value: 'томограф',
        },
        {
          id: 'б',
          value: 'лекарственные средства',
        },
        {
          id: 'в',
          value: 'фонд заработной платы',
        },
        {
          id: 'г',
          value: 'средства ухода за больными',
        },
        {
          id: 'д',
          value: 'топливо',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 55,
      question: 'Какие издержки относятся к постоянным',
      options: [
        {
          id: 'а',
          value:
            'издержки, которые организация несет независимо от объемов производимой продукции (услуг)',
        },
        {
          id: 'б',
          value: 'издержки, которые меняются прямо пропорционально объемам производства',
        },
        {
          id: 'в',
          value: 'издержки, связанные с производством дополнительной услуги',
        },
        {
          id: 'г',
          value: 'издержки, которые меняются обратно пропорционально объемам производства',
        },
        {
          id: 'д',
          value: 'сумма всех издержек',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 56,
      question: 'Статистика – это',
      options: [
        {
          id: 'а',
          value:
            'самостоятельная общественная наука, изучающая количественную сторону массовых явлений в неразрывной связи с их качественной стороной',
        },
        {
          id: 'б',
          value:
            'сбор, обработка и хранение информации, характеризующей количественные закономерности общественных явлений',
        },
        {
          id: 'в',
          value:
            'анализ массовых количественных данных с использованием статистическо-математических методов',
        },
        {
          id: 'г',
          value: 'статистическо-математические методы при сборе, обработке и хранении информации',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 57,
      question: 'Медицинская статистика – это',
      options: [
        {
          id: 'а',
          value:
            'отрасль статистики, изучающая вопросы, связанные с медициной, гигиеной, санитарией и здравоохранением',
        },
        {
          id: 'б',
          value: 'отрасль статистики, изучающая здоровье населения',
        },
        {
          id: 'в',
          value:
            'совокупность статистических методов, необходимых для анализа деятельности медицинских организаций',
        },
        {
          id: 'г',
          value:
            'отрасль статистики, изучающая вопросы, связанные с гигиеной, планированием и прогнозирование деятельности медицинских организаций',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 58,
      question: 'Статистический метод изучения здоровья',
      options: [
        {
          id: 'а',
          value: 'представляет собой единую систему учета и отчетности в здравоохранении',
        },
        {
          id: 'б',
          value:
            'основан на создании экспериментальных моделей отдельных видов деятельности или учреждений здравоохранения',
        },
        {
          id: 'в',
          value: 'обеспечивает изучение явления с учетом времени, места, исторических условий',
        },
        {
          id: 'г',
          value:
            'предполагает изучение любых процессов, явлений, организационных структур как систем, состоящих из подсистем и одновременно являющихся подсистемами более крупных систем',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 59,
      question: 'Статистическая совокупность как объект статистического исследования включает:',
      options: [
        {
          id: 'а',
          value:
            'группу или множество относительно однородных элементов, обладающих признаками сходства и различия',
        },
        {
          id: 'б',
          value:
            'группу или множество относительно однородных элементов, обладающих признаками различия',
        },
        {
          id: 'в',
          value:
            'группу или множество относительно однородных элементов, обладающих признаками сходства',
        },
        {
          id: 'г',
          value:
            'группу или множество относительно однородных элементов, не обладающих признаками сходства и различия',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 60,
      question: 'Единица наблюдения – это:',
      options: [
        {
          id: 'а',
          value:
            'первичный элемент совокупности, являющийся носителем признаков, подлежащих регистрации',
        },
        {
          id: 'б',
          value: 'массив единиц, являющихся носителем признаков',
        },
        {
          id: 'в',
          value: 'наблюдение, приуроченное к одному какому-либо моменту',
        },
        {
          id: 'г',
          value: 'объем наблюдений',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 61,
      question: 'Диаграммой, наиболее наглядно характеризующей структуру заболеваемости, служит:',
      options: [
        {
          id: 'а',
          value: 'секторная',
        },
        {
          id: 'б',
          value: 'радиальная',
        },
        {
          id: 'в',
          value: 'столбиковая',
        },
        {
          id: 'г',
          value: 'объемная',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 62,
      question:
        'Минимально достаточной для медицинских статистических исследований является вероятность безошибочного прогноза:',
      options: [
        {
          id: 'а',
          value: '95,5%',
        },
        {
          id: 'б',
          value: '68,9%',
        },
        {
          id: 'в',
          value: '90,5%',
        },
        {
          id: 'г',
          value: '50,9%',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 63,
      question: 'Для установления силы и характера связи между признаками нужно найти:',
      options: [
        {
          id: 'а',
          value: 'коэффициент корреляции',
        },
        {
          id: 'б',
          value: 'среднеквадратическое отклонение',
        },
        {
          id: 'в',
          value: 'коэффициент корреляции',
        },
        {
          id: 'г',
          value: 'критерий достоверности',
        },
        {
          id: 'д',
          value: 'коэффициент регрессии',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 64,
      question: 'Выборочная совокупность по отношению к генеральной должна быть:',
      options: [
        {
          id: 'а',
          value: 'репрезентативной',
        },
        {
          id: 'б',
          value: 'средней',
        },
        {
          id: 'в',
          value: 'групповой',
        },
        {
          id: 'г',
          value: 'типовой',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 65,
      question: 'Структуру изучаемого явления характеризует показатель:',
      options: [
        {
          id: 'а',
          value: 'экстенсивный',
        },
        {
          id: 'б',
          value: 'интенсивный',
        },
        {
          id: 'в',
          value: 'соотношения',
        },
        {
          id: 'г',
          value: 'наглядности',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 66,
      question: 'Интенсивный показатель характеризует',
      options: [
        {
          id: 'а',
          value: 'уровень, частоту, динамику явления в среде',
        },
        {
          id: 'б',
          value: 'репрезентативность',
        },
        {
          id: 'в',
          value: 'достоверность',
        },
        {
          id: 'г',
          value: 'взаимосвязь признаков',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 67,
      question:
        'При оценке достоверности разности полученных результатов исследования разность является достоверной (существенной), если при n>30 величина t равна:',
      options: [
        {
          id: 'а',
          value: '2,0',
        },
        {
          id: 'б',
          value: '1,8',
        },
        {
          id: 'в',
          value: '3,0',
        },
        {
          id: 'г',
          value: '1,0',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 68,
      question:
        'Оценка достоверности полученного значения критерия Стьюдента (t) для малых выборок производится:',
      options: [
        {
          id: 'а',
          value: 'по таблице',
        },
        {
          id: 'б',
          value: 'по формуле',
        },
        {
          id: 'в',
          value: 'по принципу: если t > 2, то P > 95%',
        },
        {
          id: 'г',
          value: 'по принципу: если t < 2, то P > 95%',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 69,
      question: 'Показатель соотношения характеризует',
      options: [
        {
          id: 'а',
          value: 'соотношение между двумя не связанными между собой совокупностями',
        },
        {
          id: 'б',
          value: 'уровень, частоту, динамику явления в среде',
        },
        {
          id: 'в',
          value: 'распределение совокупности на составляющие еѐ части',
        },
        {
          id: 'г',
          value: 'взаимосвязь признаков',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 70,
      question: 'Изменение показателя за какой-либо период времени характеризует',
      options: [
        {
          id: 'а',
          value: 'темп прироста',
        },
        {
          id: 'б',
          value: 'стандартизованный показатель',
        },
        {
          id: 'в',
          value: 'коэффициент достоверности',
        },
        {
          id: 'г',
          value: 'интенсивный показатель',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 71,
      question:
        'Частоту, уровень и распространѐнность процессов и явлений в среде характеризует показатель:',
      options: [
        {
          id: 'а',
          value: 'интенсивный',
        },
        {
          id: 'б',
          value: 'экстенсивный',
        },
        {
          id: 'в',
          value: 'соотношения',
        },
        {
          id: 'г',
          value: 'наглядности',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 72,
      question: 'Объем выборочной совокупности зависит от',
      options: [
        {
          id: 'а',
          value: 'величины предельной ошибки и степени однородности изучаемого явления',
        },
        {
          id: 'б',
          value:
            'принятой вероятности безошибочного прогноза и степени однородности изучаемого явления',
        },
        {
          id: 'в',
          value: 'принятой вероятности безошибочного прогноза и величины предельной ошибки',
        },
        {
          id: 'г',
          value: 'достаточного количества единиц в генеральной совокупности',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 73,
      question:
        'Два участковых врача составили возрастную группировку обслуживаемого контингента населения. Какой из врачей сделал это правильно:',
      options: [
        {
          id: 'а',
          value: 'до 20 лет, 20 - 39 лет, 40 - 59 лет, 60 лет и старше',
        },
        {
          id: 'б',
          value: 'до 20 лет, 20 - 40 лет, 40 - 60 лет, старше 60 лет',
        },
        {
          id: 'в',
          value: 'до 25 лет, 25-35 лет, 35-45 лет, 45-50 лет, 50 лет и старше',
        },
        {
          id: 'г',
          value: '18-20 лет, 21-30 лет, 31-40 лет, 41-50 лет, 51-60 лет, 61 год и старше',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 74,
      question:
        'В городе N в структуре младенческой смертности в 2018г. на долю инфекций дыхательных путей приходилось - 42%, а кишечных инфекций - 35%, в 2017 г. - 38% и 30% соответственно. Верен ли вывод о снижении младенческой смертности от этих видов патологии:',
      options: [
        {
          id: 'а',
          value: 'не верен, по структуре нельзя судить о частоте явления',
        },
        {
          id: 'б',
          value: 'верен, показатели действительно снизились',
        },
        {
          id: 'в',
          value: 'не верен, не указана достоверность различия показателей',
        },
        {
          id: 'г',
          value: 'верен, определяется явная достоверность различия по амплитуде',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 75,
      question:
        'Каков уровень младенческой смертности, если известно, что мертворождаемость 10‰ , ранняя неонатальная смертность 8‰ , поздняя неонатальная смертность 2‰ ,постнеонатальная смертность 3‰, перинатальная смертность– 18‰',
      options: [
        {
          id: 'а',
          value: '13‰',
        },
        {
          id: 'б',
          value: '18‰',
        },
        {
          id: 'в',
          value: '20‰',
        },
        {
          id: 'г',
          value: '10‰',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 76,
      question:
        'Каков уровень перинатальной смертности, если известно, что мертворождаемость составила 10‰ , ранняя неонатальная смертность– 8‰, поздняя неонатальная смертность– 2‰, постнеонатальная смертность– 3‰',
      options: [
        {
          id: 'а',
          value: '18‰',
        },
        {
          id: 'б',
          value: '12‰',
        },
        {
          id: 'в',
          value: '10‰',
        },
        {
          id: 'г',
          value: '20 ‰',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 77,
      question: 'При проведении медико-социальных исследований применяются следующие методы:',
      options: [
        {
          id: 'а',
          value: 'статистический',
        },
        {
          id: 'б',
          value: 'математический',
        },
        {
          id: 'в',
          value: 'финансовый',
        },
        {
          id: 'г',
          value: 'социометрический',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 78,
      question:
        'Из количественных критериев уровня общественного здоровья населения главным показателем здоровья нации является показатель',
      options: [
        {
          id: 'а',
          value: 'ожидаемой продолжительности предстоящей жизни',
        },
        {
          id: 'б',
          value: 'уровня детской смертности',
        },
        {
          id: 'в',
          value: 'младенческой смертности',
        },
        {
          id: 'г',
          value: 'перинатальной смертности',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 79,
      question:
        'Самый высокий показатель ожидаемой продолжительности жизни в ХХI веке отмечается в:',
      options: [
        {
          id: 'а',
          value: 'Франции',
        },
        {
          id: 'б',
          value: 'Финляндии',
        },
        {
          id: 'в',
          value: 'США',
        },
        {
          id: 'г',
          value: 'Китае',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 80,
      question: 'Показатель младенческой смертности рассчитывается',
      options: [
        {
          id: 'а',
          value: 'на 1000 родившихся',
        },
        {
          id: 'б',
          value: 'в процентах',
        },
        {
          id: 'в',
          value: 'на 10000 родившихся',
        },
        {
          id: 'г',
          value: 'на 500 родившихся',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 81,
      question: 'В каких пределах может колебаться значение коэффициента корреляции',
      options: [
        {
          id: 'а',
          value: 'от -1 до +1',
        },
        {
          id: 'б',
          value: 'от 0 до 1',
        },
        {
          id: 'в',
          value: 'от 0 до 2',
        },
        {
          id: 'г',
          value: 'от 0,5 до 1',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 82,
      question: 'К методам определения коэффициента корреляции относятся:',
      options: [
        {
          id: 'а',
          value: 'метод квадратов (метод Пирсона)',
        },
        {
          id: 'б',
          value: 'метод наименьших квадратов',
        },
        {
          id: 'в',
          value: 'метод Фишера',
        },
        {
          id: 'г',
          value: 'метод квалиметрии',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 83,
      question: 'К методам определения коэффициента корреляции относятся:',
      options: [
        {
          id: 'а',
          value: 'ранговый метод (метод Спирмена)',
        },
        {
          id: 'б',
          value: 'метод наименьших квадратов',
        },
        {
          id: 'в',
          value: 'метод Фишера',
        },
        {
          id: 'г',
          value: 'метод квалиметрии',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 84,
      question: 'Укажите критерии, характеризующие степень разнообразия варьирующего признака',
      options: [
        {
          id: 'а',
          value: 'лимиты, амплитуда, среднее квадратичное отклонение, коэффициент вариации',
        },
        {
          id: 'б',
          value: 'коэффициент вариации, мода, медиана',
        },
        {
          id: 'в',
          value: 'коэффициент вариации, среднее квадратичное отклонение',
        },
        {
          id: 'г',
          value: 'лимиты, коэффициент вариации',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 85,
      question: 'Какая варианта вариационного ряда чаще всего принимается за условную среднюю',
      options: [
        {
          id: 'а',
          value: 'мода',
        },
        {
          id: 'б',
          value: 'медиана',
        },
        {
          id: 'в',
          value: 'Vmax',
        },
        {
          id: 'г',
          value: 'Vmin',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 86,
      question:
        'При сравнении интенсивных показателей, полученных на однородных по своему составу совокупностях, необходимо применять',
      options: [
        {
          id: 'а',
          value: 'оценку достоверности разности показателей',
        },
        {
          id: 'б',
          value: 'оценку показателей соотношения',
        },
        {
          id: 'в',
          value: 'определение относительной величины',
        },
        {
          id: 'г',
          value: 'стандартизацию',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 87,
      question: 'Коэффициент рождаемости рассчитывается путем',
      options: [
        {
          id: 'а',
          value:
            'соотношения численности родившихся в данном году к среднегодовой численности населения *1000',
        },
        {
          id: 'б',
          value: 'соотношения численности умерших, к численности родившихся',
        },
        {
          id: 'в',
          value: 'вычитания числа умерших, из числа родившихся',
        },
        {
          id: 'г',
          value:
            'соотношения численности родившихся в данном году к среднегодовой численности женщин фертильного возраста',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 88,
      question: 'Первичная заболеваемость населения рассчитывается по формуле',
      options: [
        {
          id: 'а',
          value:
            'число впервые в жизни диагностированных (выявленных) заболеваний за год × 1000/ среднегодовая численность населения',
        },
        {
          id: 'б',
          value: 'число всех посещений в поликлинику × 1000 / численность населения',
        },
        {
          id: 'в',
          value: 'количество взятых под диспансерное наблюдение × 1000 / число выявленных больных',
        },
        {
          id: 'г',
          value:
            'число обращений в поликлинику по поводу хронических заболеваний в календарном году × 100000 / среднегодовая численность населения',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 89,
      question: 'Ожидаемая продолжительность предстоящей жизни – это',
      options: [
        {
          id: 'а',
          value:
            'число лет, которое предстоит прожить данному поколению родившихся при условии, что на протяжении всей жизни повозрастные показатели смертности останутся неизменными',
        },
        {
          id: 'б',
          value:
            'число лет, которое предстоит прожить данному поколению родившихся при условии, что на протяжении всей жизни показатели смертности останутся неизменными',
        },
        {
          id: 'в',
          value:
            'число лет, которое предстоит прожить данному поколению живущих при условии, что на протяжении всей жизни повозрастные показатели рождаемости останутся неизменными',
        },
        {
          id: 'г',
          value: 'число лет, которое проживает данное поколение родившихся',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 90,
      question:
        'Среднее число девочек, рожденных одной женщиной за всю ее жизнь и доживших до возраста женщины их родившей, называется',
      options: [
        {
          id: 'а',
          value: 'нетто-коэффициент',
        },
        {
          id: 'б',
          value: 'брутто-коэффициент',
        },
        {
          id: 'в',
          value: 'индекс Покровского',
        },
        {
          id: 'г',
          value: 'общий показатель плодовитости',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 91,
      question:
        'Индекс, отражающий число лет жизни, скорректированный с учетом нетрудоспособности, называется',
      options: [
        {
          id: 'а',
          value: 'DALY',
        },
        {
          id: 'б',
          value: 'QALY',
        },
        {
          id: 'в',
          value: 'коэффициент снижения затрат',
        },
        {
          id: 'г',
          value: 'экономическая эффективность здравоохранения',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 92,
      question: 'Индекс, отражающий качественно прожитые годы, называется',
      options: [
        {
          id: 'а',
          value: 'QALY',
        },
        {
          id: 'б',
          value: 'DALY',
        },
        {
          id: 'в',
          value: 'коэффициент снижения затрат',
        },
        {
          id: 'г',
          value: 'экономическая эффективность здравоохранения',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 93,
      question: 'Показатель общей смертности является',
      options: [
        {
          id: 'а',
          value: 'интенсивным показателем',
        },
        {
          id: 'б',
          value: 'средней величиной',
        },
        {
          id: 'в',
          value: 'стандартизованным показателем',
        },
        {
          id: 'г',
          value: 'показателем наглядности',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 94,
      question: 'Общая заболеваемость – это',
      options: [
        {
          id: 'а',
          value:
            'совокупность всех имеющихся среди населения заболеваний, впервые выявленных в данном году и известных ранее, по поводу которых больные впервые обратились в календарном году',
        },
        {
          id: 'б',
          value: 'показатель заболеваемости по данным обращаемости',
        },
        {
          id: 'в',
          value: 'заболеваемость, регистрируемая врачом и записанная им в медицинской документации',
        },
        {
          id: 'г',
          value:
            'учет всех заболеваний и специальный учет заболеваний, включающий инфекционную заболеваемость, неэпидемическую заболеваемость, заболеваемость с ВН, госпитализированную заболеваемость',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 95,
      question: 'Показатель постнеонатальной смертности вычисляется по формуле',
      options: [
        {
          id: 'а',
          value:
            '(число детей, умерших в возрасте от 29 дней до 1 года) х 1000 / число детей, родившихся живыми',
        },
        {
          id: 'б',
          value:
            '(число детей, умерших в течение первого года жизни) х 1000 / число детей, родившихся живыми',
        },
        {
          id: 'в',
          value:
            '(число детей, умерших в течение 6 месяцев жизни) х 1000 / число детей, родившихся живыми',
        },
        {
          id: 'г',
          value:
            '(число детей, умерших в возрасте от 29 дней до 1 года) х 1000 / число детей, родившихся мертвыми и живыми',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 96,
      question: 'Первое свойство статистической совокупности может быть выражено',
      options: [
        {
          id: 'а',
          value:
            'абсолютными числами и показателями (экстенсивными, интенсивными, соотношения, динамического ряда)',
        },
        {
          id: 'б',
          value: 'средним уровнем признаков',
        },
        {
          id: 'в',
          value: 'разнообразием (вариабельностью) признаков',
        },
        {
          id: 'г',
          value: 'взаимосвязью между признаками',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 97,
      question: 'Второе свойство статистической совокупности определяется',
      options: [
        {
          id: 'а',
          value: 'средними величинами (мода, медиана, средняя арифметическая, средняя взвешенная)',
        },
        {
          id: 'б',
          value: 'репрезентативностью или представительностью признаков',
        },
        {
          id: 'в',
          value: 'разнообразием (вариабельностью) признаков',
        },
        {
          id: 'г',
          value: 'взаимосвязью между признаками',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 98,
      question: 'Третье свойство статистической совокупности характеризуется величинами',
      options: [
        {
          id: 'а',
          value: 'лимит, амплитуда, среднее квадратическое отклонение, коэффициент вариации',
        },
        {
          id: 'б',
          value: 'мода, медиана, средняя арифметическая, средняя взвешенная',
        },
        {
          id: 'в',
          value: 'экстенсивные, интенсивные, соотношения, динамического ряда',
        },
        {
          id: 'г',
          value: 'коэффициент корреляции',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 99,
      question: 'Четвѐртое свойство статистической совокупности включает',
      options: [
        {
          id: 'а',
          value:
            'вычисление ошибок средней величины, расчѐт границ в выборочной совокупности колебания средних величин или показателей (с определенной долей вероятности), сравнения средних величин или показателей в двух и более статистических совокупностях',
        },
        {
          id: 'б',
          value: 'определение среднего уровня признаков в статистической совокупности',
        },
        {
          id: 'в',
          value: 'распределение признаков в статистической совокупности',
        },
        {
          id: 'г',
          value: 'определение взаимосвязи между признаками в статистической совокупности',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 100,
      question: 'Пятое свойство статистической совокупности характеризует',
      options: [
        {
          id: 'а',
          value: 'коэффициент корреляции',
        },
        {
          id: 'б',
          value: 'экстенсивные, интенсивные показатели',
        },
        {
          id: 'в',
          value: 'коэффициент вариации',
        },
        {
          id: 'г',
          value: 'репрезентативность',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 101,
      question:
        'Диаграмма, на которой статистические величины изображаются в виде различных фигур, называется',
      options: [
        {
          id: 'а',
          value: 'фигурная, или объѐмная',
        },
        {
          id: 'б',
          value: 'секторная',
        },
        {
          id: 'в',
          value: 'радиальная',
        },
        {
          id: 'г',
          value: 'столбиковая',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 102,
      question:
        'Диаграмма, которая применяется для изображения динамики или статики явления, называется',
      options: [
        {
          id: 'а',
          value: 'столбиковая',
        },
        {
          id: 'б',
          value: 'секторная',
        },
        {
          id: 'в',
          value: 'радиальная',
        },
        {
          id: 'г',
          value: 'линейная',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 103,
      question:
        'Диаграмма, которая строится на системе полярных координат при изображении динамики явления за замкнутый цикл времени (сутки, неделя, год), называется',
      options: [
        {
          id: 'а',
          value: 'радиальная',
        },
        {
          id: 'б',
          value: 'секторная',
        },
        {
          id: 'в',
          value: 'линейная',
        },
        {
          id: 'г',
          value: 'столбиковая',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 104,
      question:
        'Изображение на географической карте (или схеме карты) диаграмм различного рода, называется',
      options: [
        {
          id: 'а',
          value: 'картодиаграмма',
        },
        {
          id: 'б',
          value: 'картограмма',
        },
        {
          id: 'в',
          value: 'плоскостная диаграмма',
        },
        {
          id: 'г',
          value: 'линейная диаграмма',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 105,
      question:
        'Изображение статистических величин на географической карте (или схеме карты), называется',
      options: [
        {
          id: 'а',
          value: 'картограмма',
        },
        {
          id: 'б',
          value: 'картодиаграмма',
        },
        {
          id: 'в',
          value: 'плоскостная диаграмма',
        },
        {
          id: 'г',
          value: 'линейная диаграмма',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 106,
      question: 'Что (кто) является объектом обязательного медицинского страхования?',
      options: [
        {
          id: 'а',
          value: 'страховой риск, связанный с возникновением страхового случая',
        },
        {
          id: 'б',
          value: 'все здоровое население',
        },
        {
          id: 'в',
          value: 'человек, получивший травму или заболевание',
        },
        {
          id: 'г',
          value: 'страховой случай',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 107,
      question: 'Субъектом обязательного медицинского страхования является:',
      options: [
        {
          id: 'а',
          value: 'застрахованные лица',
        },
        {
          id: 'б',
          value: 'страховые медицинские организации',
        },
        {
          id: 'в',
          value: 'медицинские организации',
        },
        {
          id: 'г',
          value: 'территориальные фонды',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 108,
      question: 'Участником обязательного медицинского страхования является:',
      options: [
        {
          id: 'а',
          value: 'территориальный фонд',
        },
        {
          id: 'б',
          value: 'Федеральный фонд',
        },
        {
          id: 'в',
          value: 'страхователи',
        },
        {
          id: 'г',
          value: 'застрахованные лица',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 109,
      question: 'Первичная медико-санитарная помощь может оказываться в следующих условиях:',
      options: [
        {
          id: 'а',
          value: 'амбулаторно и в дневном стационаре',
        },
        {
          id: 'б',
          value: 'вне медицинской организации по месту вызова бригады скорой помощи',
        },
        {
          id: 'в',
          value: 'стационарно и в дневном стационаре',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 110,
      question: 'К видам медицинской помощи относятся:',
      options: [
        {
          id: 'а',
          value:
            'первичная медико-санитарная помощь, специализированная, в том числе высокотехнологичная, скорая, в том числе скорая специализированная, паллиативная',
        },
        {
          id: 'б',
          value: 'экстренная, неотложная, плановая',
        },
        {
          id: 'в',
          value: 'первая помощь',
        },
        {
          id: 'г',
          value: 'амбулаторная, стационарная',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 111,
      question: 'К формам оказания медицинской помощи относятся:',
      options: [
        {
          id: 'а',
          value: 'экстренная, неотложная, плановая',
        },
        {
          id: 'б',
          value:
            'первичная медико-санитарная помощь, специализированная, в том числе высокотехнологичная, скорая, в том числе скорая специализированная, паллиативная',
        },
        {
          id: 'в',
          value: 'первая помощь',
        },
        {
          id: 'г',
          value: 'амбулаторная, стационарная',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 112,
      question: 'К условиям оказания медицинской помощи относятся:',
      options: [
        {
          id: 'а',
          value: 'вне медицинской организации, амбулаторно, стационарно и в дневном стационаре',
        },
        {
          id: 'б',
          value:
            'первичная медико-санитарная помощь, специализированная, в том числе высокотехнологичная, скорая, в том числе скорая специализированная, паллиативная',
        },
        {
          id: 'в',
          value: 'первая помощь',
        },
        {
          id: 'г',
          value: 'экстренная, неотложная, плановая',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 113,
      question: 'Почему модель здравоохранения называется бюджетно-страховой:',
      options: [
        {
          id: 'а',
          value:
            'часть медицинских организаций (МО) финансируется из бюджета, а часть МО за счет средств ОМС',
        },
        {
          id: 'б',
          value: 'средства бюджета не могут полностью обеспечить потребностей МО',
        },
        {
          id: 'в',
          value: 'средства ОМС не могут полностью обеспечить потребностей МО',
        },
        {
          id: 'г',
          value: 'часть средств МО получают из бюджета, а часть из средств ОМС',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 114,
      question:
        'Учащийся медицинского училища в период прохождения производственной практики обратился к врачу по поводу острого бронхита. Какой документ должен выдать врач?',
      options: [
        {
          id: 'а',
          value: 'справку установленной формы',
        },
        {
          id: 'б',
          value: 'листок нетрудоспособности',
        },
        {
          id: 'в',
          value: 'амбулаторная карта',
        },
        {
          id: 'г',
          value: 'документ не выдается',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 115,
      question:
        'Учительница Кузнецова М. И., находясь в отпуске по уходу за ребенком, срок которого истекал 1 апреля, обратилась 25 марта к травматологу по поводу бытовой травмы. Временная нетрудоспособность продолжалась по 14 апреля включительно. Лечащий врач обязан выдать листок нетрудоспособности:',
      options: [
        {
          id: 'а',
          value: 'со 2 апреля',
        },
        {
          id: 'б',
          value: 'с 25 марта',
        },
        {
          id: 'в',
          value: 'с 1апреля',
        },
        {
          id: 'г',
          value: 'с 11 дня заболевания',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 116,
      question:
        'В каких случаях врачебная комиссия может продлить листок нетрудоспособности до 12-и месяцев:',
      options: [
        {
          id: 'а',
          value: 'при травмах, туберкулезе и после реконструктивных операций',
        },
        {
          id: 'б',
          value: 'после инсульта',
        },
        {
          id: 'в',
          value: 'при онкологических заболеваниях',
        },
        {
          id: 'г',
          value: 'после инфаркта миокарда',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 117,
      question:
        'Охарактеризуйте стиль руководства, если руководитель обычно советуется с подчиненными, используя их компетентность по специальным вопросам; деятельность подчиненных контролируется не только руководителем, но и общественными организациями',
      options: [
        {
          id: 'а',
          value: 'демократический',
        },
        {
          id: 'б',
          value: 'либеральный',
        },
        {
          id: 'в',
          value: 'авторитарный',
        },
        {
          id: 'г',
          value: 'ситуационный',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 118,
      question: 'Порядок оказания медицинской помощи включает в себя:',
      options: [
        {
          id: 'а',
          value:
            'правила организации деятельности медицинской организации (еѐ структурного подразделения, врача)',
        },
        {
          id: 'б',
          value:
            'усредненные показатели частоты предоставления и кратности применения медицинских изделий, имплантируемых в организм человека',
        },
        {
          id: 'в',
          value:
            'усредненные показатели частоты предоставления и кратности применения зарегистрированных на территории РФ лекарственных препаратов',
        },
        {
          id: 'г',
          value: 'информированное добровольное согласие на медицинское вмешательство',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 119,
      question: 'Стандарт медицинской помощи включает в себя:',
      options: [
        {
          id: 'а',
          value:
            'усредненные показатели частоты предоставления и кратности применения медицинских услуг',
        },
        {
          id: 'б',
          value:
            'стандарт оснащения медицинской организации (еѐ структурного подразделения, врача)',
        },
        {
          id: 'в',
          value:
            'рекомендуемые штатные нормативы медицинской организации (еѐ структурного подразделения, врача)',
        },
        {
          id: 'г',
          value: 'информированное добровольное согласие на медицинское вмешательство',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 120,
      question:
        'Документы, содержащие основанную на научных доказательствах структурированную информацию по вопросам профилактики, диагностики, лечения и реабилитации, в том числе протоколы ведения (протоколы лечения) пациента, варианты медицинского вмешательства и описание последовательности действий медицинского работника с учетом течения заболевания, наличия осложнений и сопутствующих заболеваний, иных факторов, влияющих на результаты оказания медицинской помощи называются',
      options: [
        {
          id: 'а',
          value: 'клинические рекомендации',
        },
        {
          id: 'б',
          value: 'стандарты медицинской помощи',
        },
        {
          id: 'в',
          value: 'порядки оказания медицинской помощи',
        },
        {
          id: 'г',
          value: 'медицинская документация',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 121,
      question: 'Клинические рекомендации утверждаются',
      options: [
        {
          id: 'а',
          value: 'медицинскими профессиональными некоммерческими организациями',
        },
        {
          id: 'б',
          value: 'научнопрактическими советами',
        },
        {
          id: 'в',
          value:
            'медицинскими организациями, подведомственными уполномоченному федеральному органу исполнительной власти',
        },
        {
          id: 'г',
          value: 'медицинскими профессиональными коммерческими организациями',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 122,
      question: 'Клинические рекомендации пересматриваются не реже',
      options: [
        {
          id: 'а',
          value: 'одного раза в три года',
        },
        {
          id: 'б',
          value: 'одного раза в год',
        },
        {
          id: 'в',
          value: 'одного раза в пять лет',
        },
        {
          id: 'г',
          value: 'не пересматриваются',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 123,
      question: 'Стандарт медицинской помощи разрабатывается на основе',
      options: [
        {
          id: 'а',
          value: 'клинических рекомендаций',
        },
        {
          id: 'б',
          value: 'порядков оказания медицинской помощи',
        },
        {
          id: 'в',
          value: 'санитарных правил',
        },
        {
          id: 'г',
          value: 'учетных статистических форм',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 124,
      question:
        'Информационные технологии, обеспечивающие дистанционное взаимодействие медицинских работников между собой, с пациентами и (или) их законными представителями, идентификацию и аутентификацию указанных лиц, документирование совершаемых ими действий при проведении консилиумов, консультаций, дистанционного медицинского наблюдения за состоянием здоровья пациента называются',
      options: [
        {
          id: 'а',
          value: 'телемедицинские технологии',
        },
        {
          id: 'б',
          value: 'медицинские информационные системы',
        },
        {
          id: 'в',
          value: 'приборно-компьютерные технологии',
        },
        {
          id: 'г',
          value: 'медицинские информационно-справочные системы',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 125,
      question: 'Дайте определение понятия «лечащий врач»',
      options: [
        {
          id: 'а',
          value:
            'врач, на которого возложены функции по организации и непосредственному оказанию пациенту медицинской помощи в период наблюдения за ним и его лечения',
        },
        {
          id: 'б',
          value:
            'медицинский работник, на которого возложены функции по организации и непосредственному оказанию пациенту медицинской помощи в период наблюдения за ним и его лечения',
        },
        {
          id: 'в',
          value:
            'физическое лицо, которое имеет медицинское или иное образование, работает в медицинской организации и в трудовые (должностные обязанности которого входит осуществление медицинской деятельности)',
        },
        {
          id: 'г',
          value:
            'лицо, которое имеет медицинское или иное образование, работает в медицинской организации и в трудовые (должностные обязанности которого входит осуществление медицинской деятельности)',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 126,
      question: 'Федеральный закон от 21 ноября 2011 года № 323-ФЗ называется',
      options: [
        {
          id: 'а',
          value: 'Об основах охраны здоровья граждан в Российской Федерации',
        },
        {
          id: 'б',
          value: 'Об обязательном медицинском страховании в Российской Федерации',
        },
        {
          id: 'в',
          value: 'О санитарно-эпидемиологическом благополучии населения',
        },
        {
          id: 'г',
          value: 'О защите прав потребителей',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 127,
      question:
        'Контроль качества и безопасности медицинской деятельности осуществляется в следующих формах:',
      options: [
        {
          id: 'а',
          value: 'государственный, ведомственный, внутренний',
        },
        {
          id: 'б',
          value: 'государственный, вневедомственный, внутренний',
        },
        {
          id: 'в',
          value: 'государственный, ведомственный, общественный',
        },
        {
          id: 'г',
          value: 'ведомственный, вневедомственный, общественный',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 128,
      question: 'Предпочтительным путѐм развития здравоохранения РФ на современном этапе является',
      options: [
        {
          id: 'а',
          value: 'сочетание государственной и страховой медицины',
        },
        {
          id: 'б',
          value: 'государственная система',
        },
        {
          id: 'в',
          value: 'страховая медицина',
        },
        {
          id: 'г',
          value: 'частная практика',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 129,
      question:
        'Контроль объемов, сроков, качества и условий предоставления медицинской помощи по обязательному медицинскому страхованию включает в себя:',
      options: [
        {
          id: 'а',
          value:
            'медико-экономический контроль, медико-экономическую экспертизу и экспертизу качества',
        },
        {
          id: 'б',
          value: 'медико-социальную экспертизу, экспертизу временной нетрудоспособности',
        },
        {
          id: 'в',
          value: 'государственный, ведомственный, внутренний контроль',
        },
        {
          id: 'г',
          value: 'федеральный государственный санитарно-эпидемиологический надзор',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 130,
      question: 'Страховая медицинская организация осуществляет деятельность в сфере',
      options: [
        {
          id: 'а',
          value: 'обязательного медицинского страхования',
        },
        {
          id: 'б',
          value: 'социального страхования',
        },
        {
          id: 'в',
          value: 'пенсионного страхования',
        },
        {
          id: 'г',
          value: 'страхования гражданской ответственности',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 131,
      question:
        'Документ, удостоверяющий право застрахованного лица на бесплатное оказание медицинской помощи на всей территории Российской Федерации в объеме, предусмотренном базовой программой обязательного медицинского страхования называется',
      options: [
        {
          id: 'а',
          value: 'полис обязательного медицинского страхования',
        },
        {
          id: 'б',
          value: 'страховой номер индивидуального лицевого счета (СНИЛС)',
        },
        {
          id: 'в',
          value: 'согласие на медицинское вмешательство',
        },
        {
          id: 'г',
          value: 'документ, удостоверяющий личность',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 132,
      question: 'Информация о состоянии здоровья предоставляется пациенту',
      options: [
        {
          id: 'а',
          value: 'лично лечащим врачом',
        },
        {
          id: 'б',
          value:
            'медицинским работником, не принимающим непосредственное участие в медицинском обследовании и лечении',
        },
        {
          id: 'в',
          value: 'с помощью телемедицинских технологий',
        },
        {
          id: 'г',
          value: 'фармацевтическим работником',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 133,
      question: 'На медико-социальную экспертизу пациента направляет',
      options: [
        {
          id: 'а',
          value: 'врачебная комиссия медицинской организации',
        },
        {
          id: 'б',
          value: 'главный врач',
        },
        {
          id: 'в',
          value: 'лечащий врач',
        },
        {
          id: 'г',
          value: 'лечащий врач и заведующий отделением',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 134,
      question: 'Стандарты медицинской помощи утверждаются',
      options: [
        {
          id: 'а',
          value: 'Министерством здравоохранения РФ',
        },
        {
          id: 'б',
          value: 'Правительством РФ',
        },
        {
          id: 'в',
          value: 'руководством медицинской организации',
        },
        {
          id: 'г',
          value: 'Российской академией наук',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 135,
      question:
        'Программа государственных гарантий бесплатного оказания гражданам медицинской помощи должна включать',
      options: [
        {
          id: 'а',
          value: 'базовую программу обязательного медицинского страхования (ОМС)',
        },
        {
          id: 'б',
          value: 'протоколы ведения пациентов',
        },
        {
          id: 'в',
          value: 'стандарт медицинской помощи',
        },
        {
          id: 'г',
          value: 'порядок оказания медицинской помощи',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 136,
      question:
        'Перечень, частота и кратность предоставления медицинских услуг пациентам при разных заболеваниях определяется',
      options: [
        {
          id: 'а',
          value: 'стандартом оказания медицинской помощи при данном заболевании',
        },
        {
          id: 'б',
          value: 'порядком оказания медицинской помощи при заболевании соответствующего профиля',
        },
        {
          id: 'в',
          value:
            'программой государственных гарантий оказания гражданам бесплатной медицинской помощи',
        },
        {
          id: 'г',
          value: 'приказом главного врача медицинской организации',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 137,
      question: 'Взимание платы с пациента при оказании ему экстренной медицинской помощи',
      options: [
        {
          id: 'а',
          value: 'не допускается',
        },
        {
          id: 'б',
          value: 'допускается при оказании экстренной медицинской помощи иногородним пациентам',
        },
        {
          id: 'в',
          value:
            'допускается при обращении за экстренной медицинской помощью лиц в состоянии алкогольного опьянения',
        },
        {
          id: 'г',
          value:
            'допускается при оказании экстренной медицинской помощи коммерческими медицинскими организациями',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 138,
      question: 'Документом, удостоверяющим временную нетрудоспособность, является',
      options: [
        {
          id: 'а',
          value: 'листок нетрудоспособности',
        },
        {
          id: 'б',
          value: 'выписка из истории болезни стационарного больного',
        },
        {
          id: 'в',
          value: 'индивидуальная программа реабилитации инвалида',
        },
        {
          id: 'г',
          value: 'справка станции скорой медицинской помощи',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 139,
      question: 'Листок нетрудоспособности выполняет функции',
      options: [
        {
          id: 'а',
          value: 'юридическую, финансовую, статистическую',
        },
        {
          id: 'б',
          value: 'государственную, финансовую, диагностическую',
        },
        {
          id: 'в',
          value: 'финансовую, статистическую, диагностическую',
        },
        {
          id: 'г',
          value: 'государственную, юридическую',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 140,
      question:
        'Временной утратой трудоспособности является состояние, при котором нарушенные функции организма, препятствующие труду',
      options: [
        {
          id: 'а',
          value: 'носят временный, обратимый характер',
        },
        {
          id: 'б',
          value: 'приняли стойкий необратимый характер',
        },
        {
          id: 'в',
          value: 'приняли частично обратимый характер',
        },
        {
          id: 'г',
          value: 'требуют смены трудовой деятельности',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 141,
      question:
        'Максимальное количество дней, на которое может быть выдан листок нетрудоспособности без проведения врачебной комиссии, составляет',
      options: [
        {
          id: 'а',
          value: '15 дней',
        },
        {
          id: 'б',
          value: '10 дней',
        },
        {
          id: 'в',
          value: '20 дней',
        },
        {
          id: 'г',
          value: '30 дней',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 142,
      question: 'По уходу за больным ребенком листок нетрудоспособности выдается',
      options: [
        {
          id: 'а',
          value: 'одному из членов семьи (опекуну), непосредственно осуществляющему уход',
        },
        {
          id: 'б',
          value: 'любому члену семьи по желанию больного',
        },
        {
          id: 'в',
          value: 'только одному из родителей',
        },
        {
          id: 'г',
          value: 'только матери',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 143,
      question:
        'На какой максимальный срок врачебная комиссия может продлить листок нетрудоспособности',
      options: [
        {
          id: 'а',
          value: 'до 10-12 месяцев',
        },
        {
          id: 'б',
          value: 'до 2 месяцев',
        },
        {
          id: 'в',
          value: 'до 3 месяцев',
        },
        {
          id: 'г',
          value: 'до 6 месяцев',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 144,
      question: 'Согласно Федеральному закону от 21.11.2011 № 323-ФЗ медицинская помощь – это',
      options: [
        {
          id: 'а',
          value:
            'комплекс мероприятий, направленный на поддержание и (или) восстановление здоровья и включающих в себя предоставление медицинских услуг',
        },
        {
          id: 'б',
          value:
            'комплекс медицинских вмешательств, направленных на профилактику, диагностику и лечение заболеваний',
        },
        {
          id: 'в',
          value: 'набор медицинских обследований и (или) медицинских манипуляций',
        },
        {
          id: 'г',
          value: 'сочетанные мероприятия по устранению или облегчению проявлений заболевания',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 145,
      question: 'Высокотехнологичная помощь является частью',
      options: [
        {
          id: 'а',
          value: 'специализированной помощи',
        },
        {
          id: 'б',
          value: 'скорой помощи',
        },
        {
          id: 'в',
          value: 'паллиативной помощи',
        },
        {
          id: 'г',
          value: 'первичной медико-санитарной помощи',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 146,
      question: 'Первый этап диспансеризации (скрининг) проводится с целью',
      options: [
        {
          id: 'а',
          value:
            'выявления признаков хронических неинфекционных заболеваний, факторов риска их развития, определения группы здоровья',
        },
        {
          id: 'б',
          value: 'анкетирования',
        },
        {
          id: 'в',
          value: 'консультирования с целью формирования комплекта документов',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 147,
      question:
        'Второй этап диспансеризации определенных групп взрослого населения проводится с целью',
      options: [
        {
          id: 'а',
          value: 'дополнительного обследования и уточнения диагноза заболевания (состояния)',
        },
        {
          id: 'б',
          value: 'приѐма (осмотра) врачами-специалистами',
        },
        {
          id: 'в',
          value: 'индивидуального профилактического консультирования',
        },
        {
          id: 'г',
          value: 'проведения профилактического осмотра',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 148,
      question:
        'Определяющим для вынесения заключения о признании инвалидом при проведении медико-социальной экспертизы является',
      options: [
        {
          id: 'а',
          value: 'неблагоприятный трудовой и клинический прогноз',
        },
        {
          id: 'б',
          value: 'возраст пациента',
        },
        {
          id: 'в',
          value: 'допущенные дефекты в лечении',
        },
        {
          id: 'г',
          value: 'ходатайство предприятия, на котором работает больной',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 149,
      question: 'Экспертизу стойкой нетрудоспособности осуществляет',
      options: [
        {
          id: 'а',
          value: 'бюро медико-социальной экспертизы',
        },
        {
          id: 'б',
          value: 'территориальный фонд ОМС',
        },
        {
          id: 'в',
          value: 'Федеральное медико-биологическое агентство',
        },
        {
          id: 'г',
          value: 'министерство здравоохранения',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 150,
      question:
        'Качество медицинской помощи (согласно № 323-ФЗ) – это совокупность характеристик, отражающих',
      options: [
        {
          id: 'а',
          value:
            'своевременность оказания медицинской помощи, правильность выбора методов профилактики, диагностики, лечения и реабилитации при оказании медицинской помощи, степень достижения запланированного результата',
        },
        {
          id: 'б',
          value:
            'своевременность оказания медицинской помощи, эффективность оказания медицинской помощи, правильность выбора методов профилактики, диагностики, лечения',
        },
        {
          id: 'в',
          value: 'своевременность, эффективность и безопасность оказания медицинской помощи',
        },
        {
          id: 'г',
          value:
            'своевременность оказания медицинской помощи в полном объеме и степень достижения запланированного результата',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 151,
      question:
        'Ведомственный контроль качества и безопасности медицинской деятельности осуществляется',
      options: [
        {
          id: 'а',
          value:
            'федеральными органами исполнительной власти и органами исполнительной власти субъектов РФ',
        },
        {
          id: 'б',
          value:
            'только органами исполнительной власти субъектов Российской Федерации; органами местного самоуправления',
        },
        {
          id: 'в',
          value: 'органами исполнительной власти субъектов РФ и органами местного самоуправления',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 152,
      question: 'К видам программ государственных гарантий относят',
      options: [
        {
          id: 'а',
          value: 'федеральную, территориальную',
        },
        {
          id: 'б',
          value: 'муниципальную, территориальную',
        },
        {
          id: 'в',
          value: 'внутриучрежденческую, муниципальную',
        },
        {
          id: 'г',
          value: 'хозрасчетную, государственную',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 153,
      question:
        'Независимая оценка качества условий оказания услуг медицинскими организациями является одной из форм',
      options: [
        {
          id: 'а',
          value: 'общественного контроля',
        },
        {
          id: 'б',
          value: 'государственного контроля',
        },
        {
          id: 'в',
          value: 'ведомственного контроля',
        },
        {
          id: 'г',
          value: 'медико-экономического контроля',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 154,
      question: 'Аккредитация специалиста (согласно № 323-ФЗ) осуществляется',
      options: [
        {
          id: 'а',
          value: 'не реже одного раза в пять лет',
        },
        {
          id: 'б',
          value: 'не реже одного раза в три года',
        },
        {
          id: 'в',
          value: 'не реже одного раза в год',
        },
        {
          id: 'г',
          value: 'не реже одного раза в 10 лет',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 155,
      question:
        'Аккредитация специалиста (согласно № 323-ФЗ) – процедура определения соответствия лица, получившего медицинское, фармацевтическое или иное образование',
      options: [
        {
          id: 'а',
          value:
            'требованиям к осуществлению медицинской деятельности по определенной медицинской специальности либо фармацевтической деятельности',
        },
        {
          id: 'б',
          value: 'общекультурным, общепрофессиональным и профессиональным компетенциям',
        },
        {
          id: 'в',
          value: 'требованиям профессионального стандарта',
        },
        {
          id: 'г',
          value: 'требованиям медицинских профессиональных некоммерческих организаций',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 156,
      question:
        'Для расчѐта первичной заболеваемости необходимы данные о среднегодовой численности населения и числе:',
      options: [
        {
          id: 'а',
          value: 'заболеваний, выявленных впервые в данном году',
        },
        {
          id: 'б',
          value: 'заболеваний, зарегистрированных впервые в прошлом году',
        },
        {
          id: 'в',
          value: 'социально-значимых заболеваний, зарегистрированных в течение трех лет',
        },
        {
          id: 'г',
          value: 'инфекционных заболеваний, зарегистрированных в данном и прошлом году',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 157,
      question: 'Обеспеченность населения стационарной помощью (в койках) – это:',
      options: [
        {
          id: 'а',
          value: 'число коек на 10000 жителей',
        },
        {
          id: 'б',
          value: 'число коек на 100 больных',
        },
        {
          id: 'в',
          value: 'число коек всего',
        },
        {
          id: 'г',
          value: 'число госпитализированных больных',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 158,
      question: 'Показателями использования коечного фонда стационара являются:',
      options: [
        {
          id: 'а',
          value: 'среднегодовая занятость койки',
        },
        {
          id: 'б',
          value: 'послеоперационная летальность',
        },
        {
          id: 'в',
          value: 'обеспеченность койками',
        },
        {
          id: 'г',
          value: 'уровень госпитализации',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 159,
      question: 'Потребность населения в амбулаторно-поликлинической помощи планируется по',
      options: [
        {
          id: 'а',
          value: 'количеству посещений на одного жителя в год',
        },
        {
          id: 'б',
          value: 'пропускной способности поликлиники по числу посещений в день',
        },
        {
          id: 'в',
          value: 'количеству обслуживаемого населения на территории',
        },
        {
          id: 'г',
          value: 'плановой функции врачебной должности',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 160,
      question: 'К методам изучения заболеваемости не относятся данные, полученные:',
      options: [
        {
          id: 'а',
          value: 'по результатам переписи',
        },
        {
          id: 'б',
          value: 'по данным медицинских осмотров',
        },
        {
          id: 'в',
          value: 'по данным о причинах смерти',
        },
        {
          id: 'г',
          value: 'по обращаемости',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 161,
      question: 'К показателям естественного движения населения относятся:',
      options: [
        {
          id: 'а',
          value: 'рождаемость',
        },
        {
          id: 'б',
          value: 'численность населения',
        },
        {
          id: 'в',
          value: 'урбанизация',
        },
        {
          id: 'г',
          value: 'эмиграция',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 162,
      question:
        'Коэффициент корреляции между уровнем шума и уровнем снижения слуха, с учетом стажа работы, у рабочих механосборочного цеха (rxy) равен + 0,91. Установленная связь является:',
      options: [
        {
          id: 'а',
          value: 'прямая и сильная',
        },
        {
          id: 'б',
          value: 'обратная и сильная',
        },
        {
          id: 'в',
          value: 'прямая и слабая',
        },
        {
          id: 'г',
          value: 'обратная и слабая',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 163,
      question: 'На первом месте в структуре причин смертности в Российской Федерации:',
      options: [
        {
          id: 'а',
          value: 'болезни системы кровообращения',
        },
        {
          id: 'б',
          value: 'новообразования',
        },
        {
          id: 'в',
          value: 'травмы и отравления',
        },
        {
          id: 'г',
          value: 'болезни органов дыхания',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 164,
      question:
        'Укажите, какому виду изучения заболеваемости по обращаемости соответствует каждый случай туберкулѐза:',
      options: [
        {
          id: 'а',
          value: 'неэпидемическая заболеваемость',
        },
        {
          id: 'б',
          value: 'заболеваемость с временной утратой трудоспособности',
        },
        {
          id: 'в',
          value: 'неэпидемическая заболеваемость',
        },
        {
          id: 'г',
          value: 'инфекционная заболеваемость',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 165,
      question:
        'Как изменится занятость терапевтической койки при снижении средней длительности пребывания больного на койке (при прочих равных условиях)?',
      options: [
        {
          id: 'а',
          value: 'занятость койки увеличится',
        },
        {
          id: 'б',
          value: 'занятость койки уменьшится',
        },
        {
          id: 'в',
          value:
            'занятость койки не изменится, т.к. этот показатель и средняя длительность пребывания больного на койке не связаны между собой',
        },
        {
          id: 'г',
          value:
            'в зависимости от профиля больных занятость койки может оставаться неизменной или изменяться в обоих направлениях',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 166,
      question: 'В динамике годовых показателей заболеваемости периодичность характерна для',
      options: [
        {
          id: 'а',
          value: 'большинства инфекционных болезней',
        },
        {
          id: 'б',
          value: 'всех неинфекционных болезней',
        },
        {
          id: 'в',
          value: 'всех болезней, независимо от их происхождения',
        },
        {
          id: 'г',
          value: 'всех инфекционных болезней',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 167,
      question: 'Назовите типы воспроизводства населения',
      options: [
        {
          id: 'а',
          value: 'суженый, простой, расширенный',
        },
        {
          id: 'б',
          value: 'прогрессивный, регрессивный',
        },
        {
          id: 'в',
          value: 'стационарный',
        },
        {
          id: 'г',
          value: 'суженый, расширенный',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 168,
      question: 'Фетоинфантильные потери – это:',
      options: [
        {
          id: 'а',
          value: 'мертворождаемость и смертность детей в возрасте от 0 до 365 дней',
        },
        {
          id: 'б',
          value: 'мертворождаемость и умершие дети на первой недели жизни',
        },
        {
          id: 'в',
          value: 'умершие на первой недели плюс умершие в первый месяц жизни',
        },
        {
          id: 'г',
          value: 'нет правильного ответа',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 169,
      question:
        'При изучении обшей заболеваемости (по данным амбулаторно-поликлинических учреждений) используется:',
      options: [
        {
          id: 'а',
          value: 'сводная ведомость учета заболеваний',
        },
        {
          id: 'б',
          value: 'талон амбулаторного пациента',
        },
        {
          id: 'в',
          value: 'журнал регистрации инфекционных заболеваний',
        },
        {
          id: 'г',
          value: 'персональная карта работающего',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 170,
      question: 'Основным источником формирования демографических показателей является:',
      options: [
        {
          id: 'а',
          value: 'перепись населения',
        },
        {
          id: 'б',
          value: 'диспансеризация',
        },
        {
          id: 'в',
          value: 'профилактические медицинские осмотры',
        },
        {
          id: 'г',
          value: 'медицинская документация',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 171,
      question: 'Под потребностью населения в амбулаторно-поликлинической помощи понимается',
      options: [
        {
          id: 'а',
          value: 'число посещений на одного жителя в год',
        },
        {
          id: 'б',
          value: 'число врачебных должностей на определенную численность населения',
        },
        {
          id: 'в',
          value: 'число посещений на одну врачебную должность в год',
        },
        {
          id: 'г',
          value: 'число обращений на одного жителя в год',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 172,
      question: 'Под удовлетворением потребности населения в стационарной помощи понимается',
      options: [
        {
          id: 'а',
          value: 'число койко-дней госпитализации на 1000 жителей в год',
        },
        {
          id: 'б',
          value: 'число коек на определенную численность населения',
        },
        {
          id: 'в',
          value: 'число госпитализированных за год больных',
        },
        {
          id: 'г',
          value: 'число врачебных должностей стационара на определенную численность населения',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 173,
      question: 'Интенсивный показатель досуточной летальности определяется',
      options: [
        {
          id: 'а',
          value: 'отношением числа умерших в первые сутки к числу поступивших в стационар',
        },
        {
          id: 'б',
          value: 'отношением числа поступивших в стационар к числу умерших в первые сутки',
        },
        {
          id: 'в',
          value: 'отношением числа выбывших из стационара к числу умерших в первые сутки',
        },
        {
          id: 'г',
          value: 'отношением числа умерших в первые сутки к числу выбывших из стационара',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 174,
      question: 'Среднее число дней работы койки в году вычисляется следующим образом',
      options: [
        {
          id: 'а',
          value: '(число койко-дней фактически проведенных больными) / (число среднегодовых коек)',
        },
        {
          id: 'б',
          value: '(число койко-дней фактически проведенных больными) / (число дней в году)',
        },
        {
          id: 'в',
          value: '(число выписанных больных) / (число среднегодовых коек)',
        },
        {
          id: 'г',
          value: '(число проведенных больными койко-дней) / (число выписанных больных)',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 175,
      question: 'Оборот койки определяется следующим отношением',
      options: [
        {
          id: 'а',
          value: '(число госпитализированных больных) / (среднегодовое число коек)',
        },
        {
          id: 'б',
          value: '(число госпитализированных больных) / (число дней работы койки в году)',
        },
        {
          id: 'в',
          value:
            '(число госпитализированных больных) / (среднее время пребывания больного на койке',
        },
        {
          id: 'г',
          value:
            '(число госпитализированных больных) / (средние сроки лечения больного в стационаре)',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 176,
      question: 'Показатель хирургической активности в стационаре – это',
      options: [
        {
          id: 'а',
          value:
            'процентное отношение числа прооперированных больных к числу больных, выбывших из хирургического отделения',
        },
        {
          id: 'б',
          value:
            'процентное отношение числа проведенных хирургических операций к числу больных, выбывших из хирургического отделения',
        },
        {
          id: 'в',
          value:
            'процентное отношение числа прооперированных больных к числу больных, выписанных из хирургического отделения',
        },
        {
          id: 'г',
          value:
            'процентное отношение числа проведенных хирургических операций к числу больных, выписанных из хирургического отделения',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 177,
      question: 'К интенсивным статистическим показателям относятся',
      options: [
        {
          id: 'а',
          value: 'показатели заболеваемости, смертности',
        },
        {
          id: 'б',
          value: 'структура больных по полу и возраст',
        },
        {
          id: 'в',
          value: 'структура заболеваний по нозологическим формам',
        },
        {
          id: 'г',
          value: 'обеспеченность населения врачами',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 178,
      question:
        'Какой статистический показатель характеризует развитие явления в среде, непосредственно с ним не связанной?',
      options: [
        {
          id: 'а',
          value: 'соотношения',
        },
        {
          id: 'б',
          value: 'интенсивный',
        },
        {
          id: 'в',
          value: 'экстенсивный',
        },
        {
          id: 'г',
          value: 'наглядности',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 179,
      question:
        'Какие показатели позволяют демонстрировать сдвиги явления во времени или по территории, не раскрывая истинного уровня этого явления?',
      options: [
        {
          id: 'а',
          value: 'наглядности',
        },
        {
          id: 'б',
          value: 'экстенсивные',
        },
        {
          id: 'в',
          value: 'интенсивные',
        },
        {
          id: 'г',
          value: 'соотношения',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 180,
      question:
        'При соблюдении каких условий, средняя арифметическая наиболее точно характеризует средний уровень варьирующего признака',
      options: [
        {
          id: 'а',
          value:
            'в нормальном распределении при достаточно большом числе наблюдений и однородности изучаемого явления',
        },
        {
          id: 'б',
          value:
            'при условии симметричности совокупности, полном представлении в выборочной совокупности специфических особенностей генеральной совокупности',
        },
        {
          id: 'в',
          value: 'при условии симметричности совокупности, числа наблюдений в ней не менее 100',
        },
        {
          id: 'г',
          value: 'только в генеральной совокупности',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 181,
      question:
        'При сравнении интенсивных показателей, полученных на однородных по своему составу совокупностях, необходимо применять',
      options: [
        {
          id: 'а',
          value: 'стандартизацию',
        },
        {
          id: 'б',
          value: 'оценку показателей соотношения',
        },
        {
          id: 'в',
          value: 'определение относительной величины',
        },
        {
          id: 'г',
          value: 'оценку достоверности разности показателей',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 182,
      question: 'Теория вероятностей рассматривает',
      options: [
        {
          id: 'а',
          value: 'вероятные закономерности массовых, однородных случайных явлений',
        },
        {
          id: 'б',
          value:
            'события, исход которых характеризует количественные величины однородных неслучайных явлений',
        },
        {
          id: 'в',
          value: 'события, исход которых точно показывает величину неслучайных явлений',
        },
        {
          id: 'г',
          value:
            'события, исход которых характеризует качественные величины неоднородных случайных явлений',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 183,
      question: 'С персонифицированной информацией работают',
      options: [
        {
          id: 'а',
          value: 'в медицинской организации',
        },
        {
          id: 'б',
          value: 'на муниципальном уровне',
        },
        {
          id: 'в',
          value: 'на региональном уровне',
        },
        {
          id: 'г',
          value: 'на федеральном уровне',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 184,
      question: 'К показателям механического движения населения относится',
      options: [
        {
          id: 'а',
          value: 'миграция',
        },
        {
          id: 'б',
          value: 'заболеваемость',
        },
        {
          id: 'в',
          value: 'рождаемость',
        },
        {
          id: 'г',
          value: 'смертность',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 185,
      question:
        'Выберите показатель, являющийся интегрованным показателем здоровья детского населения в настоящее время',
      options: [
        {
          id: 'а',
          value: 'группа здоровья',
        },
        {
          id: 'б',
          value: 'первичная заболеваемость',
        },
        {
          id: 'в',
          value: 'распространенность',
        },
        {
          id: 'г',
          value: 'показатель охвата диспансерным наблюдением',
        },
        {
          id: 'д',
          value: 'группа здоровья',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 186,
      question: 'Выполнение плана посещений определяется как',
      options: [
        {
          id: 'а',
          value: 'отношение фактического числа посещений к плановым',
        },
        {
          id: 'б',
          value: 'отношение числа плановых посещений к общему числу посещений',
        },
        {
          id: 'в',
          value: 'сумма посещений ко всем врачам поликлиники',
        },
        {
          id: 'г',
          value: 'сумма числа посещений в поликлинике и на дому',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 187,
      question: 'Показатель объема работы стационара',
      options: [
        {
          id: 'а',
          value: 'число койко–дней, проведенных больными за год',
        },
        {
          id: 'б',
          value: 'число больных госпитализированных за год',
        },
        {
          id: 'в',
          value: 'число коек в стационаре',
        },
        {
          id: 'г',
          value: 'число госпитализированных на 1000 жителей',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 188,
      question: 'Показатель объема работы в поликлинике',
      options: [
        {
          id: 'а',
          value: 'число посещений за год, день',
        },
        {
          id: 'б',
          value: 'число посещений в одну смену',
        },
        {
          id: 'в',
          value: 'число врачей на 10000 жителей',
        },
        {
          id: 'г',
          value: 'число врачебных посещений на 1 жителя',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 189,
      question: 'Мощность стационара',
      options: [
        {
          id: 'а',
          value: 'число работающих коек',
        },
        {
          id: 'б',
          value: 'число работающих коек и временно свернутых (ремонт)',
        },
        {
          id: 'в',
          value: 'число пролеченных за год больных',
        },
        {
          id: 'г',
          value: 'число профилей коек в стационаре',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 190,
      question: 'Объем поликлинической медицинской помощи – это',
      options: [
        {
          id: 'а',
          value: 'число врачебных посещений на 1 жителя в год',
        },
        {
          id: 'б',
          value: 'число врачебных посещений на 1000 жителей в год',
        },
        {
          id: 'в',
          value: 'число врачей на 10000 жителей',
        },
        {
          id: 'г',
          value: 'число посещений к врачам в 1 смену',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 191,
      question: 'Функция койки – это',
      options: [
        {
          id: 'а',
          value: 'число больных, лечившихся на 1 койке за год',
        },
        {
          id: 'б',
          value: 'средняя длительность пребывания больного на койке',
        },
        {
          id: 'в',
          value: 'время, в течение которого койки были заняты больными',
        },
        {
          id: 'г',
          value: 'пропускная способность койки в днях за год',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 192,
      question: 'Норматив числа взрослых жителей на 1 терапевтический участок',
      options: [
        {
          id: 'а',
          value: '1700',
        },
        {
          id: 'б',
          value: '1800',
        },
        {
          id: 'в',
          value: '1200',
        },
        {
          id: 'г',
          value: '2000',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 193,
      question:
        'Каков удельный вес пациентов получающих медицинскую помощь в амбулаторно – поликлинических учреждениях?',
      options: [
        {
          id: 'а',
          value: '80%',
        },
        {
          id: 'б',
          value: '50%',
        },
        {
          id: 'в',
          value: '40%',
        },
        {
          id: 'г',
          value: '60%',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 194,
      question: 'Назовите типы возрастной структуры населения',
      options: [
        {
          id: 'а',
          value: 'прогрессивный, стационарный, регрессивный',
        },
        {
          id: 'б',
          value: 'суженый, стационарный, расширенный',
        },
        {
          id: 'в',
          value: 'прогрессивный, регрессивный',
        },
        {
          id: 'г',
          value: 'суженый, простой, расширенный',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 195,
      question: 'Обеспеченность стационарной медицинской помощью',
      options: [
        {
          id: 'а',
          value: 'число коек на 1000 жителей',
        },
        {
          id: 'б',
          value: 'число пользованных больных',
        },
        {
          id: 'в',
          value: 'число коек всего',
        },
        {
          id: 'г',
          value: 'число госпитализированных на 1000 за год',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 196,
      question: 'Численность обслуживаемого врачом общей практики населения должна составлять',
      options: [
        {
          id: 'а',
          value: '1200 человек',
        },
        {
          id: 'б',
          value: 'до 800 человек',
        },
        {
          id: 'в',
          value: 'до 1500 человек',
        },
        {
          id: 'г',
          value: '2000 и более человек',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 197,
      question:
        'В структуре смертности населения экономически развитых стран ведущее место занимают',
      options: [
        {
          id: 'а',
          value: 'болезни системы кровообращения; новообразования; травмы и отравления',
        },
        {
          id: 'б',
          value: 'инфекционные и паразитарные заболевания',
        },
        {
          id: 'в',
          value: 'болезни системы пищеварения, психические заболевания',
        },
        {
          id: 'г',
          value: 'новообразования; травмы; болезни органов дыхания',
        },
        {
          id: 'д',
          value: 'травмы и отравления , болезни системы кровообращения, психические заболевания',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 198,
      question: 'Мощность стационара определяется:',
      options: [
        {
          id: 'а',
          value: 'количеством коек',
        },
        {
          id: 'б',
          value: 'численностью обслуживаемого населения',
        },
        {
          id: 'в',
          value: 'объемом оказываемых медицинских услуг',
        },
        {
          id: 'г',
          value: 'количеством работающих врачей',
        },
        {
          id: 'д',
          value: 'объемом диагностического оборудования',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 199,
      question: 'Показателем рационального использования коечного фонда является:',
      options: [
        {
          id: 'а',
          value: 'среднегодовая занятость койки',
        },
        {
          id: 'б',
          value: 'средняя длительность обследования больного в стационаре',
        },
        {
          id: 'в',
          value: 'объем медицинских услуг, выполненных в стационаре',
        },
        {
          id: 'г',
          value: 'повторность госпитализации',
        },
        {
          id: 'д',
          value: 'двухсуточный простой койки',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 200,
      question:
        'Измерителем объема потребности населения в амбулаторно – поликлинической помощи является',
      options: [
        {
          id: 'а',
          value: 'среднее число посещений в поликлинику на одного жителя в год',
        },
        {
          id: 'б',
          value: 'нормы нагрузки врачей, работающих в поликлинике',
        },
        {
          id: 'в',
          value: 'функция врачебной должности',
        },
        {
          id: 'г',
          value: 'число посещений к врачам в 1 смену',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 201,
      question: 'Под потребностью населения в госпитализации понимается',
      options: [
        {
          id: 'а',
          value: 'процент (доля) населения, нуждающегося в госпитализации',
        },
        {
          id: 'б',
          value: 'число коек на определенную численность населения',
        },
        {
          id: 'в',
          value: 'число госпитализированных за год больных',
        },
        {
          id: 'г',
          value: 'число врачебных должностей стационара на определенную численность населения',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 202,
      question: 'Показатель материнской смертности вычисляется по формуле',
      options: [
        {
          id: 'а',
          value:
            '(число умерших беременных, рожениц, родильниц в течение 42 недель после прекращения беременности х 100 000 живорожденных) / число живорожденных',
        },
        {
          id: 'б',
          value: '(число умерших беременных х 1000 живорожденных) / суммарное число беременностей',
        },
        {
          id: 'в',
          value:
            '(число умерших после 28 недель беременности х 100 000 живорожденных) / суммарное число беременностей',
        },
        {
          id: 'г',
          value:
            '(число умерших беременных х 100 000 живорожденных и мертворожденных)/ суммарное число беременных после 28 недель',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 203,
      question: 'Показатель перинатальной смертности вычисляется по формуле',
      options: [
        {
          id: 'а',
          value:
            '(число детей, родившихся мертвыми число детей, умерших в течение 7 дней жизни) х 1000 / число детей родившихся мертвыми и живыми',
        },
        {
          id: 'б',
          value:
            '(число детей, родившихся мертвыми число детей, умерших в течение первого года жизни) х 1000 / число детей родившихся живыми',
        },
        {
          id: 'в',
          value:
            '(число детей, родившихся мертвыми число детей, умерших в течение 28 дней жизни) х 1000 / число детей родившихся мертвыми и живыми',
        },
        {
          id: 'г',
          value:
            '(число детей, родившихся мертвыми) х 1000 / число детей родившихся мертвыми и живыми',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 204,
      question: 'Показатель младенческой смертности вычисляется по формуле',
      options: [
        {
          id: 'а',
          value:
            '(число детей, умерших до 1 года в данном календарном году х 1000) / (2/3 родившихся в данном году 1/3 родившихся в предыдущем году)',
        },
        {
          id: 'б',
          value:
            '(число детей, умерших в возрасте до 1 мес.) х 1000 / число родившихся живыми и мертвыми',
        },
        {
          id: 'в',
          value:
            '(число детей, умерших в возрасте до 1 года число детей, родившихся мертвыми) х 1000 / число всех родившихся (мертвых и живых)',
        },
        {
          id: 'г',
          value: '(число детей, умерших до 1 года х 1000) / средняя численность населения',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 205,
      question: 'Показатель мертворождаемости вычисляется по формуле',
      options: [
        {
          id: 'а',
          value:
            '(число детей, родившихся мертвыми) х 1000 / число детей родившихся живыми и мертвыми',
        },
        {
          id: 'б',
          value:
            '(число детей, родившихся мертвыми число детей, умерших в течение первого года жизни) х 1000 / число детей родившихся живыми',
        },
        {
          id: 'в',
          value:
            '(число детей, родившихся мертвыми число детей, умерших в течение7 дней жизни) х 1000 / число детей родившихся живыми и мертвыми',
        },
        {
          id: 'г',
          value:
            '(число детей родившихся мертвыми и недоношенными) х 1000 / число детей родившихся живыми и мертвыми',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 206,
      question: 'Среди, факторов, определяющих здоровье населения, наибольшее влияние оказывает:',
      options: [
        {
          id: 'а',
          value: 'образ жизни',
        },
        {
          id: 'б',
          value: 'экология',
        },
        {
          id: 'в',
          value: 'наследственность',
        },
        {
          id: 'г',
          value: 'медицинская помощь',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 207,
      question: 'Предварительным этапом статистического исследования является:',
      options: [
        {
          id: 'а',
          value: 'постановка цели и задач исследования',
        },
        {
          id: 'б',
          value: 'организация и проведение сбора данных',
        },
        {
          id: 'в',
          value: 'контроль, группировка, шифровка',
        },
        {
          id: 'г',
          value: 'анализ, выводы и рекомендации',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 208,
      question: 'Первым этапом статистического исследования является:',
      options: [
        {
          id: 'а',
          value: 'составление плана и программы исследования',
        },
        {
          id: 'б',
          value: 'организация и проведение сбора данных',
        },
        {
          id: 'в',
          value: 'контроль, группировка, шифровка',
        },
        {
          id: 'г',
          value: 'анализ, выводы и рекомендации',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 209,
      question: 'Заключительный этап статистического исследования включает в себя:',
      options: [
        {
          id: 'а',
          value: 'анализ, выводы и рекомендации',
        },
        {
          id: 'б',
          value: 'организация и проведение сбора данных',
        },
        {
          id: 'в',
          value: 'контроль, группировка, шифровка',
        },
        {
          id: 'г',
          value: 'постановка цели и задач исследования',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 210,
      question: 'Критерии оценки скрининга:',
      options: [
        {
          id: 'а',
          value: 'простота, точность, чувствительность',
        },
        {
          id: 'б',
          value: 'высокая стоимость, сложность проведения',
        },
        {
          id: 'в',
          value: 'отсутствие специфичности',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 211,
      question:
        'Для определения типа возрастной структуры населения необходимо знать численность населения в следующих возрастных группах:',
      options: [
        {
          id: 'а',
          value: 'от 0 до 15 лет и 50 лет и старше',
        },
        {
          id: 'б',
          value: 'от 1 до 10 лет и от 10 до 15 лет',
        },
        {
          id: 'в',
          value: 'от 1 до 10 лет и от 10 до 15 лет',
        },
        {
          id: 'г',
          value: 'от 19 до 59 лет и 50 лет и старше',
        },
        {
          id: 'д',
          value: 'от 15 до 49 лет и 60 лет и старше',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 212,
      question:
        'На медицинские услуги по программе обязательного медицинского страхования устанавливаются цены:',
      options: [
        {
          id: 'а',
          value: 'тарифные',
        },
        {
          id: 'б',
          value: 'договорные',
        },
        {
          id: 'в',
          value: 'свободные',
        },
        {
          id: 'г',
          value: 'бюджетные',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 213,
      question:
        'По состоянию на 31 мая текущего года, путем проведения скринингового исследования, выявлено 45 случаев артериальной гипертензии у студентов выпускного курса лечебного факультета. Исследование факторов риска артериальной гипертонии у выпускников ВУЗа является:',
      options: [
        {
          id: 'а',
          value: 'единовременным, выборочным',
        },
        {
          id: 'б',
          value: 'текущим, сплошным',
        },
        {
          id: 'в',
          value: 'текущим, выборочным',
        },
        {
          id: 'г',
          value: 'единовременным, сплошным',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 214,
      question: 'Пациент имеет право на:',
      options: [
        {
          id: 'а',
          value: 'защиту сведений, составляющих врачебную тайну',
        },
        {
          id: 'б',
          value: 'получение лечебного питания в амбулаторных условиях',
        },
        {
          id: 'в',
          value:
            'вынос первичной медицинской документации из медицинской организации для ознакомления',
        },
        {
          id: 'г',
          value: 'отказ на период временной нетрудоспособности от соблюдения режима лечения',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 215,
      question:
        'Процедура определения соответствия лица, получившего медицинское, фармацевтическое или иное образование, требованиям к осуществлению медицинской деятельности по определенной медицинской специальности либо фармацевтической деятельности называется:',
      options: [
        {
          id: 'а',
          value: 'аккредитация',
        },
        {
          id: 'б',
          value: 'сертификация',
        },
        {
          id: 'в',
          value: 'аттестация',
        },
        {
          id: 'г',
          value: 'квалификация',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 216,
      question:
        'В целях создания условий для организации проведения независимой оценки качества оказания услуг медицинскими организациями формируется:',
      options: [
        {
          id: 'а',
          value: 'общественный совет',
        },
        {
          id: 'б',
          value: 'врачебная комиссия',
        },
        {
          id: 'в',
          value: 'консилиум врачей',
        },
        {
          id: 'г',
          value: 'страховая медицинская организация',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 217,
      question: 'Медицинские работники имеют право на:',
      options: [
        {
          id: 'а',
          value:
            'стимулирование труда в соответствии с уровнем квалификации, со спецификой и сложностью работы, с объемом и качеством труда, а также конкретными результатами деятельности',
        },
        {
          id: 'б',
          value:
            'заключение с организациями, занимающимися разработкой, производством и (или) реализацией лекарственных препаратов, медицинских изделий соглашения о назначении или рекомендации пациентам лекарственных средств, медицинских изделий',
        },
        {
          id: 'в',
          value:
            'получение от организаций, занимающихся разработкой, производством и (или) реализацией лекарственных препаратов, медицинских изделий образцов лекарственных препаратов, медицинских изделий для вручения пациентам',
        },
        {
          id: 'г',
          value:
            'выписку лекарственных препаратов, медицинских изделий на бланках, содержащих информацию рекламного характера, а также на рецептурных бланках, на которых заранее напечатано наименование лекарственного препарата, медицинского изделия',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 218,
      question: 'Платные медицинские услуги не оказываются за счет:',
      options: [
        {
          id: 'а',
          value: 'средств обязательного медицинского страхования',
        },
        {
          id: 'б',
          value: 'личных средств граждан',
        },
        {
          id: 'в',
          value: 'средств работодателей',
        },
        {
          id: 'г',
          value: 'средств добровольного медицинского страхования',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 219,
      question: 'К первичным источникам информации о численности населения относят',
      options: [
        {
          id: 'а',
          value: 'перепись населения',
        },
        {
          id: 'б',
          value: 'статистические публикации',
        },
        {
          id: 'в',
          value: 'регистры',
        },
        {
          id: 'г',
          value: 'картотеки',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 220,
      question: 'Основным принципом охраны здоровья не является:',
      options: [
        {
          id: 'а',
          value: 'социально-экономическая защищенность граждан в случае утраты здоровья',
        },
        {
          id: 'б',
          value:
            'соблюдение прав граждан в сфере охраны здоровья и обеспечение связанных с этими правами государственных гарантий, социальная защищенность граждан в случае утраты здоровья',
        },
        {
          id: 'в',
          value:
            'приоритет интересов пациента при оказании медицинской помощи и охраны здоровья детей',
        },
        {
          id: 'г',
          value:
            'ответственность органов государственной власти и органов местного самоуправления, должностных лиц организаций за обеспечение прав граждан в сфере охраны здоровья',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 221,
      question: 'Маркетинг-это',
      options: [
        {
          id: 'а',
          value:
            'деятельность, включающая анализ, планирование, внедрение и контроль, а также сознательный обмен ценностями между субъектами рынка для достижения целей организации',
        },
        {
          id: 'б',
          value: 'деятельность в сфере рынка сбыта',
        },
        {
          id: 'в',
          value: 'деятельность в сфере обмена',
        },
        {
          id: 'г',
          value: 'деятельность в сфере торговли',
        },
        {
          id: 'д',
          value: 'деятельность в сфере рынка сбыта',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 222,
      question: 'Разрешение на продление листка нетрудоспособности более 15 дней определяется',
      options: [
        {
          id: 'а',
          value: 'врачебной комиссией',
        },
        {
          id: 'б',
          value: 'лечащим врачом',
        },
        {
          id: 'в',
          value: 'главным врачом',
        },
        {
          id: 'г',
          value: 'заместителем главного врача по клинико-экспертной работе',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 223,
      question: 'Профилактика подразделяется на группы:',
      options: [
        {
          id: 'а',
          value: 'первичная, вторичная, третичная',
        },
        {
          id: 'б',
          value: 'непосредственная, опосредованная, отсроченная',
        },
        {
          id: 'в',
          value: 'активная, пассивная, возбуждающая',
        },
        {
          id: 'г',
          value: 'простая, групповая, комбинационная',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 224,
      question: 'Экономическая эффективность системы здравоохранения определяется',
      options: [
        {
          id: 'а',
          value: 'отношением предотвращенного ущерба к затратам',
        },
        {
          id: 'б',
          value: 'соотношением экономического эффекта к затратам не его достижение',
        },
        {
          id: 'в',
          value:
            'экономическими результатами, полученными вследствие улучшения показателей здоровья',
        },
        {
          id: 'г',
          value: 'степенью роста заработной платы работникам здравоохранения',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 225,
      question: 'Диспансеризация проводится',
      options: [
        {
          id: 'а',
          value: 'при наличии информированного добровольного согласия гражданина',
        },
        {
          id: 'б',
          value: 'без согласия гражданина',
        },
        {
          id: 'в',
          value: 'в обязательном порядке',
        },
        {
          id: 'г',
          value: 'по приказу работодателя',
        },
        {
          id: 'д',
          value: 'по желанию пациента',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 226,
      question:
        'Без согласия пациента или его представителя медицинское вмешательство допускается при заболевании',
      options: [
        {
          id: 'а',
          value: 'опасном для окружающих',
        },
        {
          id: 'б',
          value: 'тяжелом соматическом',
        },
        {
          id: 'в',
          value: 'тяжелом психическом',
        },
        {
          id: 'г',
          value: 'онкологическом',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 227,
      question: 'В случае неблагоприятного жизненного прогноза информация сообщается только',
      options: [
        {
          id: 'а',
          value: 'пациенту и членам семьи с его согласия',
        },
        {
          id: 'б',
          value: 'пациенту',
        },
        {
          id: 'в',
          value: 'членам его семьи',
        },
        {
          id: 'г',
          value: 'коллегам по работе',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 228,
      question: 'Лицензия на осуществление медицинской деятельности действует',
      options: [
        {
          id: 'а',
          value: 'бессрочно',
        },
        {
          id: 'б',
          value: '5 лет',
        },
        {
          id: 'в',
          value: '10 лет',
        },
        {
          id: 'г',
          value: '3 года',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 229,
      question: 'Право на выдачу листка нетрудоспособности имеют',
      options: [
        {
          id: 'а',
          value:
            'врачи амбулаторно-поликлинических учреждений, врачи стационарных учреждений, частнопрактикующие врачи, имеющие лицензию',
        },
        {
          id: 'б',
          value:
            'врачи санэпиднадзора, врачи бальнеогрязелечебниц, частнопрактикующие врачи, имеющие лицензию',
        },
        {
          id: 'в',
          value: 'врачи скорой медицинской помощи',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 230,
      question: 'Наиболее ресурсоемким видом медицинской помощи является',
      options: [
        {
          id: 'а',
          value: 'специализированная, в том числе высокотехнологичная',
        },
        {
          id: 'б',
          value: 'первичная медико-санитарная',
        },
        {
          id: 'в',
          value: 'скорая',
        },
        {
          id: 'г',
          value: 'паллиативная',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 231,
      question: 'К уровням здоровья относят',
      options: [
        {
          id: 'а',
          value: 'общественное, групповое, индивидуальное',
        },
        {
          id: 'б',
          value: 'общественное, групповое, общемировое',
        },
        {
          id: 'в',
          value: 'групповое, индивидуальное, собственное',
        },
        {
          id: 'г',
          value: 'групповое, индивидуальное, общемировое',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 232,
      question:
        'Групповое консультирование (школа пациентов) организуется в поликлинике для пациентов групп здоровья',
      options: [
        {
          id: 'а',
          value: 'II-III',
        },
        {
          id: 'б',
          value: 'I',
        },
        {
          id: 'в',
          value: 'I-II',
        },
        {
          id: 'г',
          value: 'всех трех',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 233,
      question:
        'Информация о проведении профилактического медицинского осмотра и его результаты вносятся в',
      options: [
        {
          id: 'а',
          value: 'паспорт здоровья',
        },
        {
          id: 'б',
          value: 'учетную форму №25/у-04',
        },
        {
          id: 'в',
          value: 'маршрутную карту',
        },
        {
          id: 'г',
          value: 'карту учета диспансеризации',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 234,
      question: 'Право направления в бюро медико-социальной экспертизы имеет',
      options: [
        {
          id: 'а',
          value: 'врачебная комиссия медицинской организации',
        },
        {
          id: 'б',
          value: 'заведующий отделением',
        },
        {
          id: 'в',
          value: 'лечащий врач',
        },
        {
          id: 'г',
          value: 'главный врач медицинской организации',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 235,
      question: 'Для расчета патологической пораженности необходимы данные о числе случаев',
      options: [
        {
          id: 'а',
          value:
            'заболеваний, выявленных при медицинском осмотре, и числе лиц, прошедших медосмотр',
        },
        {
          id: 'б',
          value: 'конкретного заболевания и среднегодовой численности населения',
        },
        {
          id: 'в',
          value: 'конкретного заболевания и числе случаев всех заболеваний',
        },
        {
          id: 'г',
          value: 'всех заболеваний в данном году и числе случаев заболеваний в предыдущие годы',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 236,
      question: 'Для расчета динамики заболеваемости необходимы данные о',
      options: [
        {
          id: 'а',
          value: 'заболеваемости в данном году и в предыдущие годы',
        },
        {
          id: 'б',
          value: 'числе случаев конкретного заболевания и среднегодовой численности населения',
        },
        {
          id: 'в',
          value: 'заболеваемости конкретным видом и общей заболеваемости',
        },
        {
          id: 'г',
          value:
            'число случаев заболеваний, выявленных при медосмотре, и числе лиц, прошедших медосмотр',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 237,
      question: 'К главным ресурсам управления в здравоохранении относят',
      options: [
        {
          id: 'а',
          value: 'кадры',
        },
        {
          id: 'б',
          value: 'информацию',
        },
        {
          id: 'в',
          value: 'финансы',
        },
        {
          id: 'г',
          value: 'материально-техническую базу',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 238,
      question: 'Структурный подход к оценке качества медицинской помощи предполагает',
      options: [
        {
          id: 'а',
          value: 'лицензирование и аккредитацию ресурсной базы учреждений здравоохранения',
        },
        {
          id: 'б',
          value: 'оценку качества медицинской помощи по конечным результатам',
        },
        {
          id: 'в',
          value: 'оценку соблюдения технологий лечебно-диагностического процесса',
        },
        {
          id: 'г',
          value: 'расчет интегрального коэффициента эффективности',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 239,
      question: 'К управляемым факторам риска относят',
      options: [
        {
          id: 'а',
          value:
            'вредные для здоровья факторы поведенческого характера (курение, злоупотребление алкоголем, нерациональное питание)',
        },
        {
          id: 'б',
          value: 'пол',
        },
        {
          id: 'в',
          value: 'возраст',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 240,
      question: 'Под летальностью понимают',
      options: [
        {
          id: 'а',
          value:
            'относительный уровень смертельных исходов среди больных той или иной болезнью или в группе больных различными болезнями',
        },
        {
          id: 'б',
          value: 'отношение числа умерших от определенной болезни к числу больных той же болезнью',
        },
        {
          id: 'в',
          value:
            'отношение числа умерших от определенной болезни (или болезней) к численности населения',
        },
        {
          id: 'г',
          value:
            'термин, выражающий размеры, частоту распространения смертных случаев среди населения',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 241,
      question: 'К функциям объекта управления в здравоохранении относятся',
      options: [
        {
          id: 'а',
          value: 'планирование, организация, руководство, контроль',
        },
        {
          id: 'б',
          value: 'прогнозирование, организация, руководство, контроль',
        },
        {
          id: 'в',
          value: 'организация, руководство, контроль, взыскание',
        },
        {
          id: 'г',
          value: 'руководство, контроль, взыскание, прогнозирование',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 242,
      question:
        'Участковый принцип организации оказания первичной медико-санитарной помощи заключается в формировании групп обслуживаемого контингента',
      options: [
        {
          id: 'а',
          value: 'по признаку проживания (пребывания) на определенной территории',
        },
        {
          id: 'б',
          value: 'на работе',
        },
        {
          id: 'в',
          value: 'на предприятиях, находящихся на данной территории',
        },
        {
          id: 'г',
          value: 'по признаку регистрации',
        },
        {
          id: 'д',
          value: 'по желанию пациента',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 243,
      question: 'Учет младенческой смертности ведется по месту',
      options: [
        {
          id: 'а',
          value: 'жительства ребенка',
        },
        {
          id: 'б',
          value: 'смерти ребенка',
        },
        {
          id: 'в',
          value: 'жительства матери',
        },
        {
          id: 'г',
          value: 'жительства отца',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 244,
      question: 'Пациентами семейного врача могут быть',
      options: [
        {
          id: 'а',
          value: 'все возрастно-половые группы',
        },
        {
          id: 'б',
          value: 'все взрослые',
        },
        {
          id: 'в',
          value: 'взрослые, кроме беременных',
        },
        {
          id: 'г',
          value: 'взрослые и подростки',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 245,
      question:
        'Для оценки качества медицинских технологий в повседневной практике поликлиник наиболее часто применяется метод',
      options: [
        {
          id: 'а',
          value: 'экспертных оценок',
        },
        {
          id: 'б',
          value: 'статистический',
        },
        {
          id: 'в',
          value: 'медико-экономического анализа',
        },
        {
          id: 'г',
          value: 'социологический',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 246,
      question: 'Цена медицинской услуги – это',
      options: [
        {
          id: 'а',
          value: 'сумма денег, за которые оказывается услуга',
        },
        {
          id: 'б',
          value: 'затраты на оказание услуги',
        },
        {
          id: 'в',
          value: 'себестоимость услуги',
        },
        {
          id: 'г',
          value: 'рентабельность услуги',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 247,
      question: 'Санитарно-гигиенические и противоэпидемические мероприятия проводятся с целью',
      options: [
        {
          id: 'а',
          value:
            'сохранения м укрепления здоровья населения, а также профилактики инфекционных болезней и ликвидации эпидемических очагов',
        },
        {
          id: 'б',
          value: 'недопущения распространения инфекционных болезней',
        },
        {
          id: 'в',
          value: 'своевременного оказания населению медицинской помощи',
        },
        {
          id: 'г',
          value:
            'предупреждения возникновения и распространения инфекционных заболеваний среди населения',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 248,
      question: 'Основной метод социально-гигиенических исследований:',
      options: [
        {
          id: 'а',
          value: 'исторический',
        },
        {
          id: 'б',
          value: 'статистический',
        },
        {
          id: 'в',
          value: 'экспериментальный и экономический',
        },
        {
          id: 'г',
          value: 'математический',
        },
      ],
      rightAnswers: ['а', 'б', 'в'],
    },
    {
      number: 249,
      question: 'Основные показатели общественного здоровья:',
      options: [
        {
          id: 'а',
          value: 'показатели заболеваемости',
        },
        {
          id: 'б',
          value: 'показатели инвалидности и физического развития',
        },
        {
          id: 'в',
          value: 'демографические показатели',
        },
        {
          id: 'г',
          value: 'коэффициент Стьюдента',
        },
      ],
      rightAnswers: ['а', 'б', 'в'],
    },
    {
      number: 250,
      question: 'Факторы, влияющие на здоровье:',
      options: [
        {
          id: 'а',
          value: 'условия и образ жизни',
        },
        {
          id: 'б',
          value: 'наследственно-генетические и природно-экологические',
        },
        {
          id: 'в',
          value: 'медико-организационные',
        },
        {
          id: 'г',
          value: 'заболеваемость',
        },
      ],
      rightAnswers: ['а', 'б', 'в'],
    },
    {
      number: 251,
      question: 'К факторам, регулирующим рождаемость, относят:',
      options: [
        {
          id: 'а',
          value: 'миграцию населения',
        },
        {
          id: 'б',
          value: 'возраст вступления в брак и охват населения контрацепцией',
        },
        {
          id: 'в',
          value: 'социально-экономические условия и состояние здоровья родителей',
        },
      ],
      rightAnswers: ['a', 'б', 'в'],
    },
    {
      number: 252,
      question: 'К методам изучения заболеваемости можно отнести данные, полученные:',
      options: [
        {
          id: 'а',
          value: 'по обращаемости',
        },
        {
          id: 'б',
          value: 'по медицинским осмотрам',
        },
        {
          id: 'в',
          value: 'по причинам смерти',
        },
        {
          id: 'г',
          value: 'по результатам переписи',
        },
      ],
      rightAnswers: ['а', 'б', 'в'],
    },
    {
      number: 253,
      question: 'Для оценки заболеваемости населения используются такие критерии, как:',
      options: [
        {
          id: 'а',
          value: 'уровень заболеваемости',
        },
        {
          id: 'б',
          value: 'структура заболеваемости',
        },
        {
          id: 'в',
          value: 'периодичность заболеваемости',
        },
        {
          id: 'г',
          value: 'кратность заболеваемости',
        },
      ],
      rightAnswers: ['а', 'б', 'г'],
    },
    {
      number: 254,
      question:
        'В соответствии с ФЗ РФ «Об основах охраны здоровья граждан в Российской Федерации» (от 21.11. 2011 № 323-ФЗ), основными принципами охраны здоровья являются:',
      options: [
        {
          id: 'а',
          value:
            'соблюдение прав граждан в сфере охраны здоровья и обеспечение связанных с этими правами государственных гарантий',
        },
        {
          id: 'б',
          value:
            'приоритет интересов пациента при оказании медицинской помощи, приоритет охраны здоровья детей',
        },
        {
          id: 'в',
          value: 'лицензирование отдельных видов деятельности в сфере охраны здоровья',
        },
        {
          id: 'г',
          value: 'доступность и качество медицинской помощи, соблюдение врачебной тайны',
        },
      ],
      rightAnswers: ['а', 'б', 'г'],
    },
    {
      number: 255,
      question: 'Оказание первичной специализированной медико-санитарной помощи осуществляется:',
      options: [
        {
          id: 'а',
          value: 'по направлению участкового врача-терапевта, участкового врача-педиатра',
        },
        {
          id: 'б',
          value: 'по направлению врача общей практики (семейного врача), врача-специалиста',
        },
        {
          id: 'в',
          value: 'в случае самостоятельного обращения гражданина в медицинскую организазацию',
        },
        {
          id: 'г',
          value: 'по направлению фельдшера',
        },
      ],
      rightAnswers: ['а', 'б', 'в', 'г'],
    },
    {
      number: 256,
      question: 'Формами оказания медицинской помощи являются:',
      options: [
        {
          id: 'а',
          value: 'экстренная',
        },
        {
          id: 'б',
          value: 'неотложная',
        },
        {
          id: 'в',
          value: 'паллиативная',
        },
        {
          id: 'г',
          value: 'плановая',
        },
      ],
      rightAnswers: ['а', 'б', 'г'],
    },
    {
      number: 257,
      question: 'Порядок оказания медицинской помощи включает:',
      options: [
        {
          id: 'а',
          value: 'этапы оказания медицинской помощи',
        },
        {
          id: 'б',
          value:
            'правила организации деятельности медицинской организации (ее структурного подразделения, врача)',
        },
        {
          id: 'в',
          value: 'стандарт оснащения медицинской организации и ее структурных подразделений',
        },
        {
          id: 'г',
          value:
            'рекомендуемые штатные нормативы медицинской организации и ее структурных подразделений',
        },
      ],
      rightAnswers: ['а', 'б', 'в', 'г'],
    },
    {
      number: 258,
      question: 'Экспертиза качества медицинской помощи проводится в целях…',
      options: [
        {
          id: 'а',
          value: 'оценки своевременности ее оказания',
        },
        {
          id: 'б',
          value: 'правильности выбора методов профилактики, диагностики, лечения и реабилитации',
        },
        {
          id: 'в',
          value: 'степени достижения запланированного результата',
        },
        {
          id: 'г',
          value: 'определения потребностей в мерах социальной защиты, включая реабилитацию',
        },
      ],
      rightAnswers: ['а', 'б', 'в'],
    },
    {
      number: 259,
      question:
        'В соответствии с ФЗ «Об обязательном медицинском страховании в РФ» N 326-ФЗ медицинские организации обязаны:',
      options: [
        {
          id: 'а',
          value:
            'бесплатно оказывать застрахованным лицам медицинскую помощь в рамках программ обязательного медицинского страхования',
        },
        {
          id: 'б',
          value:
            'вести персонифицированный учет сведений о медицинской помощи, оказанной застрахованным лицам',
        },
        {
          id: 'в',
          value:
            'предоставлять страховым медицинским организациям и территориальному фонду сведения о застрахованном лице и об оказанной ему медицинской помощи',
        },
        {
          id: 'г',
          value:
            'получать средства за оказанную медицинскую помощь на основании заключенных договоров в соответствии с установленными тарифами',
        },
      ],
      rightAnswers: ['а', 'б', 'в'],
    },
    {
      number: 260,
      question:
        'Основными направлением в совершенствовании организации оказания медицинской помощи населению являются:',
      options: [
        {
          id: 'а',
          value:
            'развитие первичной медико-санитарной помощи на базе государственного (муниципального) здравоохранения',
        },
        {
          id: 'б',
          value:
            'перераспределение части объѐмов помощи из стационарного сектора в амбулаторно-поликлинический',
        },
        {
          id: 'в',
          value: 'развитие стационарзамещающих технологий.',
        },
        {
          id: 'г',
          value: 'рост числа республиканских, краевых, областных больниц',
        },
      ],
      rightAnswers: ['а', 'б', 'в'],
    },
  ],
};
