export const data = [
  {
    number: 1,
    question: 'Какой фасцией грудной стенки образована капсула молочной железы?',
    options: [
      {
        id: 'а',
        value: 'собственной фасцией груди',
      },
      {
        id: 'б',
        value: 'поверхностной',
      },
      {
        id: 'в',
        value: 'ключично-грудной',
      },
      {
        id: 'г',
        value: 'внутригрудной',
      },
    ],
    rightAnswers: ['б'],
  },
  {
    number: 2,
    question: 'Где находится лимфатический узел Зоргиуса?',
    options: [
      {
        id: 'а',
        value: 'под ключицей позади грудино-ключично-сосцевидной мышцы',
      },
      {
        id: 'б',
        value: 'по ходу внутренней грудной артерии',
      },
      {
        id: 'в',
        value: 'в центре подмышечной впадины',
      },
      {
        id: 'г',
        value: 'под наружным краем большой грудной мышцы на уровне III ребра',
      },
    ],
    rightAnswers: ['г'],
  },
  {
    number: 3,
    question: 'Какие разрезы используются для вскрытия гнойных маститов?',
    options: [
      {
        id: 'а',
        value: 'радиальные по отношению к соску',
      },
      {
        id: 'б',
        value: 'дугообразный по ходу переходной складки молочной железы',
      },
      {
        id: 'в',
        value: 'крестообразный',
      },
      {
        id: 'г',
        value: 'продольный (вертикальный)',
      },
    ],
    rightAnswers: ['а', 'б'],
  },
  {
    number: 4,
    question: 'При радикальной мастэктомии удаляется:',
    options: [
      {
        id: 'а',
        value: 'молочная железа + подмышечные узлы',
      },
      {
        id: 'б',
        value: 'молочная железа + грудные мышцы + региональные лимфатические узлы',
      },
      {
        id: 'в',
        value: 'молочная железа',
      },
      {
        id: 'г',
        value: 'молочная железа + малая грудная мышца',
      },
    ],
    rightAnswers: ['б'],
  },
  {
    number: 5,
    question: 'В каком слое грудной стенки расположен межреберный сосудисто-нервный пучок?',
    options: [
      {
        id: 'а',
        value: 'под грудной фасцией',
      },
      {
        id: 'б',
        value: 'между межреберными мышцами',
      },
      {
        id: 'в',
        value: 'в параплевральной клетчатке',
      },
      {
        id: 'г',
        value: 'под поверхностной фасцией',
      },
    ],
    rightAnswers: ['б'],
  },
  {
    number: 6,
    question:
      'Какое мнемоническое правило применяется для запоминания расположения элементов межреберного сосудисто-нервного пучка?',
    options: [
      {
        id: 'а',
        value: 'НеВА',
      },
      {
        id: 'б',
        value: 'ВАНя',
      },
      {
        id: 'в',
        value: 'ВеНА',
      },
      {
        id: 'г',
        value: 'НАВ',
      },
    ],
    rightAnswers: ['б'],
  },
  {
    number: 7,
    question: 'В каком слое грудной стенки располагается внутренняя грудная артерия?',
    options: [
      {
        id: 'а',
        value: 'в субпекторальной клетчатке',
      },
      {
        id: 'б',
        value: 'между межреберными мышцами',
      },
      {
        id: 'в',
        value: 'между внутренними межреберными мышцами и поперечной мышцей груди',
      },
      {
        id: 'г',
        value: 'между fascia endothoracica и париетальной плеврой',
      },
    ],
    rightAnswers: ['г'],
  },
  {
    number: 8,
    question: 'По какому краю ребра производится вкол иглы при пункции плевральной полости?',
    options: [
      {
        id: 'а',
        value: 'вблизи верхнего края ребра',
      },
      {
        id: 'б',
        value: 'по нижнему краю ребра',
      },
      {
        id: 'в',
        value: 'по середине межреберья',
      },
      {
        id: 'г',
        value: 'в любой из вышеперечисленных точек',
      },
    ],
    rightAnswers: ['а'],
  },
  {
    number: 9,
    question: 'Как рассекается надкостница при поднадкостничной резекции ребра?',
    options: [
      {
        id: 'а',
        value: 'П-образно',
      },
      {
        id: 'б',
        value: 'дугообразно',
      },
      {
        id: 'в',
        value: 'линейным разрезом',
      },
      {
        id: 'г',
        value: 'Н-образно',
      },
    ],
    rightAnswers: ['г'],
  },
  {
    number: 10,
    question:
      'Какой анатомический слой грудной стенки должен быть поврежден, чтобы ранение называлось проникающим?',
    options: [
      {
        id: 'а',
        value: 'кожа',
      },
      {
        id: 'б',
        value: 'кожа и подкожная жировая клетчатка',
      },
      {
        id: 'в',
        value: 'кожа, подкожная жировая клетчатка и мышцы',
      },
      {
        id: 'г',
        value: 'все вышеперечисленные слои и внутригрудная фасция',
      },
    ],
    rightAnswers: ['г'],
  },
  {
    number: 11,
    question: 'Сколько серозных полостей в грудной полости?',
    options: [
      {
        id: 'а',
        value: 'одна',
      },
      {
        id: 'б',
        value: 'две',
      },
      {
        id: 'в',
        value: 'три',
      },
      {
        id: 'г',
        value: 'четыре',
      },
    ],
    rightAnswers: ['в'],
  },
  {
    number: 12,
    question: 'Какой из синусов плевры наиболее крупный и глубокий?',
    options: [
      {
        id: 'а',
        value: 'диафрагмо-медиастинальный правый',
      },
      {
        id: 'б',
        value: 'реберно-медиастинальный передний',
      },
      {
        id: 'в',
        value: 'реберно-диафрагмальный',
      },
      {
        id: 'г',
        value: 'реберно-медиастинальный задний',
      },
    ],
    rightAnswers: ['в'],
  },
  {
    number: 13,
    question: 'Какие виды раневого пневмоторакса Вы знаете?',
    options: [
      {
        id: 'а',
        value: 'открытый',
      },
      {
        id: 'б',
        value: 'закрытый',
      },
      {
        id: 'в',
        value: 'комбинированный',
      },
      {
        id: 'г',
        value: 'клапанный',
      },
    ],
    rightAnswers: ['а', 'б', 'г'],
  },
  {
    number: 14,
    question: 'С какой целью производится вагосимпатическая блокада при ранениях груди?',
    options: [
      {
        id: 'а',
        value: 'для обезболивания',
      },
      {
        id: 'б',
        value: 'для уменьшения явлений гипоксии',
      },
      {
        id: 'в',
        value: 'как способ борьбы с плевро-пульмональным шоком',
      },
      {
        id: 'г',
        value: 'для профилактики пневмонии',
      },
    ],
    rightAnswers: ['в'],
  },
  {
    number: 15,
    question:
      'Какие слои нужно захватить в первый ряд швов при простом ушивании открытого пневмоторакса?',
    options: [
      {
        id: 'а',
        value: 'париетальную плевру и внутригрудную фасцию',
      },
      {
        id: 'б',
        value: 'париетальную плевру',
      },
      {
        id: 'в',
        value: 'все слои грудной стенки',
      },
      {
        id: 'г',
        value: 'париетальную плевру, внутригрудную фасцию, межреберные мышцы',
      },
    ],
    rightAnswers: ['г'],
  },
  {
    number: 16,
    question:
      'В каких случаях при первичной хирургической обработке проникающих ранений груди производится ревизия грудной полости?',
    options: [
      {
        id: 'а',
        value: 'во всех случаях',
      },
      {
        id: 'б',
        value: 'при прогрессирующем ухудшении состояния раненого',
      },
      {
        id: 'в',
        value: 'при симптомах массивного непрекращающегося внутреннего кровотечения',
      },
      {
        id: 'г',
        value: 'при повреждениях ткани легкого',
      },
    ],
    rightAnswers: ['в', 'г'],
  },
  {
    number: 17,
    question:
      'Какой элемент является основным при оказании первой врачебной помощи при клапанном пневмотораксе?',
    options: [
      {
        id: 'а',
        value: 'вагосимпатическая блокада',
      },
      {
        id: 'б',
        value: 'наложение асептической окклюзионной повязки',
      },
      {
        id: 'в',
        value: 'перевод пострадавшего в полусидячее положение',
      },
      {
        id: 'г',
        value: 'пункция плевральной полости',
      },
    ],
    rightAnswers: ['г'],
  },
  {
    number: 18,
    question: 'Какой элемент занимает самое верхнее положение в корне правого легкого?',
    options: [
      {
        id: 'а',
        value: 'легочная вена',
      },
      {
        id: 'б',
        value: 'легочная артерия',
      },
      {
        id: 'в',
        value: 'главный бронх',
      },
      {
        id: 'г',
        value: 'ветви диафрагмального нерва',
      },
    ],
    rightAnswers: ['в'],
  },
  {
    number: 19,
    question: 'Какой элемент занимает самое верхнее положение в корне левого легкого?',
    options: [
      {
        id: 'а',
        value: 'легочная вена',
      },
      {
        id: 'б',
        value: 'главный бронх',
      },
      {
        id: 'в',
        value: 'легочная артерия',
      },
      {
        id: 'г',
        value: 'диафрагмальный нерв',
      },
    ],
    rightAnswers: ['в'],
  },
  {
    number: 20,
    question: 'Сколько бронхолегочных сегментов выделяют в правом легком?',
    options: [
      {
        id: 'а',
        value: 'пять',
      },
      {
        id: 'б',
        value: 'шесть',
      },
      {
        id: 'в',
        value: 'десять',
      },
      {
        id: 'г',
        value: 'одиннадцать',
      },
    ],
    rightAnswers: ['в'],
  },
  {
    number: 21,
    question: 'Сколько бронхолегочных сегментов выделяют в левом легком?',
    options: [
      {
        id: 'а',
        value: 'одиннадцать',
      },
      {
        id: 'б',
        value: 'семь',
      },
      {
        id: 'в',
        value: 'восемь',
      },
      {
        id: 'г',
        value: 'десять',
      },
    ],
    rightAnswers: ['г'],
  },
  {
    number: 22,
    question: 'Где проходит граница между передним и задним средостением?',
    options: [
      {
        id: 'а',
        value: 'по аорте',
      },
      {
        id: 'б',
        value: 'по пищеводу',
      },
      {
        id: 'в',
        value: 'по задней поверхности трахеи и главных бронхов',
      },
      {
        id: 'г',
        value: 'за вилочковой железой',
      },
    ],
    rightAnswers: ['в'],
  },
  {
    number: 23,
    question: 'Сколько ветвей обычно отходят от выпуклой части дуги аорты?',
    options: [
      {
        id: 'а',
        value: 'пять',
      },
      {
        id: 'б',
        value: 'две',
      },
      {
        id: 'в',
        value: 'шесть',
      },
      {
        id: 'г',
        value: 'три',
      },
    ],
    rightAnswers: ['г'],
  },
  {
    number: 24,
    question:
      'Какое анатомическое образование располагается вдоль правой стенки верхней полой вены?',
    options: [
      {
        id: 'а',
        value: 'корень правого легкого',
      },
      {
        id: 'б',
        value: 'правый блуждающий нерв',
      },
      {
        id: 'в',
        value: 'правый диафрагмальный нерв',
      },
      {
        id: 'г',
        value: 'грудная часть грудного протока',
      },
    ],
    rightAnswers: ['в'],
  },
  {
    number: 25,
    question: 'В какую стенку верхней полой вены чаще впадает непарная вена?',
    options: [
      {
        id: 'а',
        value: 'в заднюю',
      },
      {
        id: 'б',
        value: 'в переднюю',
      },
      {
        id: 'в',
        value: 'в правую',
      },
      {
        id: 'г',
        value: 'в левую',
      },
    ],
    rightAnswers: ['а'],
  },
  {
    number: 26,
    question: 'Какие нервы находятся на передней поверхности дуги аорты?',
    options: [
      {
        id: 'а',
        value: 'правый блуждающий нерв',
      },
      {
        id: 'б',
        value: 'левый блуждающий нерв',
      },
      {
        id: 'в',
        value: 'левый диафрагмальный нерв',
      },
      {
        id: 'г',
        value: 'правый диафрагмальный нерв',
      },
    ],
    rightAnswers: ['б', 'в'],
  },
  {
    number: 27,
    question: 'Какую поверхность корней легких пересекают диафрагмальные нервы?',
    options: [
      {
        id: 'а',
        value: 'переднюю',
      },
      {
        id: 'б',
        value: 'заднюю',
      },
      {
        id: 'в',
        value: 'верхнюю',
      },
      {
        id: 'г',
        value: 'нижнюю',
      },
    ],
    rightAnswers: ['а'],
  },
  {
    number: 28,
    question:
      'Является ли осмотр задней стенки сердца при его ранении обязательным элементом операции?',
    options: [
      {
        id: 'а',
        value: 'да, является обязательным элементом операции во избежание грубой ошибки',
      },
      {
        id: 'б',
        value: 'осмотр задней стенки сердца обычно не производится из-за дефицита времени',
      },
      {
        id: 'в',
        value: 'осмотр задней стенки сердца выполняется только при признаках ее повреждения',
      },
      {
        id: 'г',
        value: 'производится только при широком доступе',
      },
    ],
    rightAnswers: ['а'],
  },
  {
    number: 29,
    question: 'Уровню каких позвонков соответствует бифуркация трахеи?',
    options: [
      {
        id: 'а',
        value: 'TIII',
      },
      {
        id: 'б',
        value: 'TIV-TV',
      },
      {
        id: 'в',
        value: 'TI-TII',
      },
      {
        id: 'г',
        value: 'TVI-TVII',
      },
    ],
    rightAnswers: ['б'],
  },
  {
    number: 30,
    question: 'В каком порядке сверху вниз располагаются элементы корня левого легкого?',
    options: [
      {
        id: 'а',
        value: 'главный бронх, легочная артерия, легочные вены',
      },
      {
        id: 'б',
        value: 'легочная артерия, главный бронх, легочные вены',
      },
      {
        id: 'в',
        value: 'легочные вены, главный бронх, легочная артерия',
      },
      {
        id: 'г',
        value: 'легочные вены, легочная артерия, главный бронх',
      },
    ],
    rightAnswers: ['б'],
  },
  {
    number: 31,
    question: 'В каком порядке сверху вниз располагаются элементы корня правого легкого?',
    options: [
      {
        id: 'а',
        value: 'главный бронх, легочная артерия, легочные вены',
      },
      {
        id: 'б',
        value: 'легочная артерия, главный бронх, легочные вены',
      },
      {
        id: 'в',
        value: 'легочная артерия, легочные вены, главный бронх',
      },
      {
        id: 'г',
        value: 'легочные вены, главный бронх, легочная артерия',
      },
    ],
    rightAnswers: ['а'],
  },
  {
    number: 32,
    question:
      'К какому анатомическому образованию, кроме позвоночника, прилежит на всем протяжении в заднем средостении пищевод?',
    options: [
      {
        id: 'а',
        value: 'к полунепарной вене',
      },
      {
        id: 'б',
        value: 'к левому симпатическому стволу',
      },
      {
        id: 'в',
        value: 'к грудному протоку',
      },
      {
        id: 'г',
        value: 'к грудной части нисходящей аорты',
      },
    ],
    rightAnswers: ['г'],
  },
  {
    number: 33,
    question:
      'На какой поверхности пищевода располагаются ветви левого блуждающего нерва в грудной полости?',
    options: [
      {
        id: 'а',
        value: 'на передней поверхности',
      },
      {
        id: 'б',
        value: 'на задней поверхности',
      },
      {
        id: 'в',
        value: 'на левой поверхности',
      },
      {
        id: 'г',
        value: 'на правой поверхности',
      },
    ],
    rightAnswers: ['а'],
  },
  {
    number: 34,
    question: 'Какой фактор является ведущим в развитии заднего медиастинита?',
    options: [
      {
        id: 'а',
        value: 'огнестрельные ранения',
      },
      {
        id: 'б',
        value: 'прободение пищевода инородными телами',
      },
      {
        id: 'в',
        value: 'распространение метастатическим путем',
      },
      {
        id: 'г',
        value: 'переход гнойного процесса в заднее средостение при флегмонах шеи',
      },
    ],
    rightAnswers: ['б'],
  },
  {
    number: 35,
    question: 'Из каких структур состоит грудная клетка?',
    options: [
      {
        id: 'а',
        value: 'из рёбер и грудины',
      },
      {
        id: 'б',
        value: 'из рёбер, грудины и диафрагмы',
      },
      {
        id: 'в',
        value: 'из истинных рёбер и грудины',
      },
      {
        id: 'г',
        value: 'из рёбер, грудины и позвоночника',
      },
    ],
    rightAnswers: ['г'],
  },
  {
    number: 36,
    question: 'Что такое плевральный синус?',
    options: [
      {
        id: 'а',
        value: 'полость в средостении',
      },
      {
        id: 'б',
        value: 'полость в лёгком',
      },
      {
        id: 'в',
        value: 'полость, куда заходит лёгкое',
      },
      {
        id: 'г',
        value: 'часть плевральной полости, ограниченная двумя отделами пристеночной плевры',
      },
    ],
    rightAnswers: ['г'],
  },
  {
    number: 37,
    question: 'Что такое ворота лёгкого?',
    options: [
      {
        id: 'а',
        value: 'бронх, лёгочная артерия и вена',
      },
      {
        id: 'б',
        value: 'сосуды лёгкого, покрытые плеврой',
      },
      {
        id: 'в',
        value: 'место в лёгком, куда входят и откуда выходят сосуды и бронх',
      },
      {
        id: 'г',
        value: 'вдавление на медиальной поверхности плевры',
      },
    ],
    rightAnswers: ['в'],
  },
  {
    number: 38,
    question: 'Что такое корень лёгкого?',
    options: [
      {
        id: 'а',
        value: 'место выхода крупных сосудов',
      },
      {
        id: 'б',
        value: 'бронх, артерия, вены, покрытые висцеральной плеврой',
      },
      {
        id: 'в',
        value: 'место перехода пристеночной плевры в висцеральную',
      },
      {
        id: 'г',
        value: 'цепь лимфатических сосудов в области ворот лёгкого',
      },
    ],
    rightAnswers: ['б'],
  },
  {
    number: 39,
    question: 'Куда происходит внутрикожный поверхностный лимфоотток от молочной железы?',
    options: [
      {
        id: 'а',
        value: 'на противоположную сторону',
      },
      {
        id: 'б',
        value: 'в лимфатические узлы средостения',
      },
      {
        id: 'в',
        value: 'в надключичные и подключичные лимфатические узлы',
      },
      {
        id: 'г',
        value: 'в лимфатические узлы переднего средостения',
      },
    ],
    rightAnswers: ['а'],
  },
  {
    number: 40,
    question: 'Какие части различают в диафрагме?',
    options: [
      {
        id: 'а',
        value: 'переднюю, заднюю и латеральную части',
      },
      {
        id: 'б',
        value: 'сухожильный центр, заднюю и верхнюю части',
      },
      {
        id: 'в',
        value: 'грудинную, рёберную и поясничную части, сухожильный центр',
      },
      {
        id: 'г',
        value: 'переднюю и заднюю части',
      },
    ],
    rightAnswers: ['в'],
  },
  {
    number: 41,
    question: 'Где проходит нижняя полая вена через диафрагму?',
    options: [
      {
        id: 'а',
        value: 'между ножками диафрагмы через отверстие нижней полой вены',
      },
      {
        id: 'б',
        value: 'через пояснично-рёберный треугольник',
      },
      {
        id: 'в',
        value: 'в сухожильном центре через отверстие нижней полой вены',
      },
      {
        id: 'г',
        value: 'через грудино-рёберный треугольник',
      },
    ],
    rightAnswers: ['в'],
  },
  {
    number: 42,
    question: 'На чём основано долевое деление лёгких?',
    options: [
      {
        id: 'а',
        value: 'на делении лёгочных артерий',
      },
      {
        id: 'б',
        value: 'на делении лёгочных вен',
      },
      {
        id: 'в',
        value: 'на делении бронхов',
      },
      {
        id: 'г',
        value: 'на распределении регионарных лимфатических узлов',
      },
    ],
    rightAnswers: ['в'],
  },
  {
    number: 43,
    question: 'Что переходит через правый бронх, идя сзади наперёд?',
    options: [
      {
        id: 'а',
        value: 'блуждающий нерв',
      },
      {
        id: 'б',
        value: 'диафрагмальный нерв',
      },
      {
        id: 'в',
        value: 'непарная вена',
      },
      {
        id: 'г',
        value: 'правый возвратный гортанный нерв',
      },
    ],
    rightAnswers: ['в'],
  },
  {
    number: 44,
    question: 'Откуда берёт начало лёгочный ствол?',
    options: [
      {
        id: 'а',
        value: 'от правого желудочка',
      },
      {
        id: 'б',
        value: 'от левого предсердия',
      },
      {
        id: 'в',
        value: 'от левого желудочка',
      },
      {
        id: 'г',
        value: 'от правого предсердия',
      },
    ],
    rightAnswers: ['а'],
  },
  {
    number: 45,
    question: 'Куда впадает верхняя полая вена?',
    options: [
      {
        id: 'а',
        value: 'в левое предсердие',
      },
      {
        id: 'б',
        value: 'в левый желудочек',
      },
      {
        id: 'в',
        value: 'в правое предсердие',
      },
      {
        id: 'г',
        value: 'в правый желудочек',
      },
    ],
    rightAnswers: ['в'],
  },
  {
    number: 46,
    question: 'Чем ограничена косая пазуха перикарда?',
    options: [
      {
        id: 'а',
        value: 'спереди — левым желудочком',
      },
      {
        id: 'б',
        value: 'спереди — задней поверхностью левого предсердия',
      },
      {
        id: 'в',
        value: 'сверху — основанием левой нижней лёгочной вены',
      },
      {
        id: 'г',
        value: 'слева — аортой',
      },
    ],
    rightAnswers: ['б', 'в'],
  },
  {
    number: 47,
    question: 'Что ложится на переднюю поверхность дуги аорты?',
    options: [
      {
        id: 'а',
        value: 'лёгочный ствол',
      },
      {
        id: 'б',
        value: 'верхняя полая вена',
      },
      {
        id: 'в',
        value: 'блуждающий и диафрагмальный нервы',
      },
      {
        id: 'г',
        value: 'нижняя полая вена',
      },
    ],
    rightAnswers: ['в'],
  },
  {
    number: 48,
    question: 'Куда впадают лёгочные вены?',
    options: [
      {
        id: 'а',
        value: 'в правый желудочек',
      },
      {
        id: 'б',
        value: 'в левый желудочек',
      },
      {
        id: 'в',
        value: 'в правое предсердие',
      },
      {
        id: 'г',
        value: 'в левое предсердие',
      },
    ],
    rightAnswers: ['г'],
  },
  {
    number: 49,
    question: 'От каких нервов отходят возвратные гортанные нервы?',
    options: [
      {
        id: 'а',
        value: 'от блуждающих',
      },
      {
        id: 'б',
        value: 'от диафрагмальных',
      },
      {
        id: 'в',
        value: 'от симпатического ствола',
      },
      {
        id: 'г',
        value: 'от чревных нервов',
      },
    ],
    rightAnswers: ['а'],
  },
  {
    number: 50,
    question: 'Почему опасно повреждение возвратных гортанных нервов?',
    options: [
      {
        id: 'а',
        value: 'появляется дисфагия',
      },
      {
        id: 'б',
        value: 'возникает дрожание голоса',
      },
      {
        id: 'в',
        value: 'наступает асфиксия',
      },
      {
        id: 'г',
        value: 'возникает афония',
      },
    ],
    rightAnswers: ['в', 'г'],
  },
  {
    number: 51,
    question: 'Где проходит правый диафрагмальный нерв ниже корня правого лёгкого?',
    options: [
      {
        id: 'а',
        value: 'между висцеральной и пристеночной плеврой',
      },
      {
        id: 'б',
        value: 'между висцеральной плеврой и перикардом',
      },
      {
        id: 'в',
        value: 'между медиастинальной плеврой и перикардом',
      },
      {
        id: 'г',
        value: 'между двумя листками висцеральной плевры',
      },
    ],
    rightAnswers: ['в'],
  },
  {
    number: 52,
    question: 'Где проходит левый диафрагмальный нерв ниже корня левого лёгкого?',
    options: [
      {
        id: 'а',
        value: 'между пристеночной и висцеральной плеврой',
      },
      {
        id: 'б',
        value: 'между двумя листками висцеральной плевры',
      },
      {
        id: 'в',
        value: 'между медиастинальной плеврой и перикардом',
      },
      {
        id: 'г',
        value: 'между двумя листками пристеночной плевры',
      },
    ],
    rightAnswers: ['в'],
  },
  {
    number: 53,
    question: 'Что лежит справа от трахеи в средостении?',
    options: [
      {
        id: 'а',
        value: 'плечеголовной ствол и пищевод',
      },
      {
        id: 'б',
        value: 'верхняя полая вена и симпатический ствол',
      },
      {
        id: 'в',
        value: 'правый блуждающий нерв',
      },
      {
        id: 'г',
        value: 'вилочковая железа и лимфатические узлы',
      },
    ],
    rightAnswers: ['в'],
  },
  {
    number: 54,
    question: 'Что проходит позади левого бронха?',
    options: [
      {
        id: 'а',
        value: 'грудной лимфатический проток',
      },
      {
        id: 'б',
        value: 'левый плечеголовной ствол',
      },
      {
        id: 'в',
        value: 'правый плечеголовной ствол',
      },
      {
        id: 'г',
        value: 'пищевод, дуга аорты, левый нерв',
      },
    ],
    rightAnswers: ['г'],
  },
  {
    number: 55,
    question: 'Какой нерв сопровождает пищевод в заднем средостении?',
    options: [
      {
        id: 'а',
        value: 'диафрагмальный',
      },
      {
        id: 'б',
        value: 'большой чревный',
      },
      {
        id: 'в',
        value: 'малый чревный',
      },
      {
        id: 'г',
        value: 'блуждающие нервы',
      },
    ],
    rightAnswers: ['г'],
  },
  {
    number: 56,
    question: 'На уровне какого позвонка пищевод проходит через диафрагму?',
    options: [
      {
        id: 'а',
        value: 'Th X',
      },
      {
        id: 'б',
        value: 'Th IX',
      },
      {
        id: 'в',
        value: 'Th VIII',
      },
      {
        id: 'г',
        value: 'Th VII',
      },
    ],
    rightAnswers: ['а'],
  },
  {
    number: 57,
    question: 'Какой синус плевральной полости пунктируют при гнойном плеврите?',
    options: [
      {
        id: 'а',
        value: 'диафрагмально-медиастинальный',
      },
      {
        id: 'б',
        value: 'рёберно-диафрагмальный',
      },
      {
        id: 'в',
        value: 'рёберно-медиастинальный',
      },
      {
        id: 'г',
        value: 'правый брыжеечный',
      },
    ],
    rightAnswers: ['б'],
  },
  {
    number: 58,
    question: 'В каком межреберье делают плевральную пункцию?',
    options: [
      {
        id: 'а',
        value: 'в третьем',
      },
      {
        id: 'б',
        value: 'в четвёртом',
      },
      {
        id: 'в',
        value: 'в пятом',
      },
      {
        id: 'г',
        value: 'в восьмом',
      },
    ],
    rightAnswers: ['г'],
  },
  {
    number: 59,
    question:
      'Через что подходят к предсердно-желудочковому отверстию при митральной комиссуротомии?',
    options: [
      {
        id: 'а',
        value: 'через правый желудочек',
      },
      {
        id: 'б',
        value: 'через левый желудочек',
      },
      {
        id: 'в',
        value: 'через левое ушко',
      },
      {
        id: 'г',
        value: 'через правое ушко',
      },
    ],
    rightAnswers: ['в'],
  },
  {
    number: 60,
    question: 'Как поступают с перикардом после ушивания раны сердца?',
    options: [
      {
        id: 'а',
        value: 'ушивают наглухо',
      },
      {
        id: 'б',
        value: 'не ушивают',
      },
      {
        id: 'в',
        value: 'ушивают частыми узловыми швами',
      },
      {
        id: 'г',
        value: 'ушивают редкими узловыми швами',
      },
    ],
    rightAnswers: ['г'],
  },
  {
    number: 61,
    question: 'Какими швами ушивают раны сердца?',
    options: [
      {
        id: 'а',
        value: 'по Альберту',
      },
      {
        id: 'б',
        value: 'по Шмидену',
      },
      {
        id: 'в',
        value: 'отдельными узловыми швами',
      },
      {
        id: 'г',
        value: 'швы проходят через эпикард',
      },
    ],
    rightAnswers: ['в'],
  },
  {
    number: 62,
    question:
      'Указывает ли появление слоновости верхней конечности на хирургическую ошибку при мастэктомии?',
    options: [
      {
        id: 'а',
        value: 'да, поскольку было убрано большое количество клетчатки',
      },
      {
        id: 'б',
        value: 'нет, так как это указывает на радикальность операции',
      },
      {
        id: 'в',
        value: 'хирургом повреждены вены подкрыльцовой ямки',
      },
      {
        id: 'г',
        value: 'хирург пересёк нервы в подмышечной впадине',
      },
    ],
    rightAnswers: ['б'],
  },
  {
    number: 63,
    question: 'Какие мышцы должны быть убраны при мастэктомии?',
    options: [
      {
        id: 'а',
        value: 'широчайшая мышца спины и подключичная мышца',
      },
      {
        id: 'б',
        value: 'большая и малая грудные мышцы',
      },
      {
        id: 'в',
        value: 'передняя зубчатая и трапециевидная мышцы',
      },
      {
        id: 'г',
        value: 'подлопаточная и малая круглая мышцы',
      },
    ],
    rightAnswers: ['б'],
  },
];
