import { ITopic } from '../types.ts';

export const topic4: ITopic = {
  number: 4,
  title: 'Операции на органах брюшной полости',
  questions: [
    {
      number: 1,
      question: 'Сколько футляров в составе стенки тонкой кишки?',
      options: [
        {
          id: 'а',
          value: 'один',
        },
        {
          id: 'б',
          value: 'два',
        },
        {
          id: 'в',
          value: 'три',
        },
        {
          id: 'г',
          value: 'четыре',
        },
      ],
      rightAnswers: ['б'],
    },
    {
      number: 2,
      question: 'В течение какого времени происходит срастание серозной оболочки?',
      options: [
        {
          id: 'а',
          value: 'через 12 ч',
        },
        {
          id: 'б',
          value: 'через 24 ч',
        },
        {
          id: 'в',
          value: 'через 36 ч',
        },
        {
          id: 'г',
          value: 'через 7 сут',
        },
      ],
      rightAnswers: ['б'],
    },
    {
      number: 3,
      question: 'Какая из оболочек полых органов обладает наибольшей механической прочностью?',
      options: [
        {
          id: 'а',
          value: 'серозная',
        },
        {
          id: 'б',
          value: 'мышечная',
        },
        {
          id: 'в',
          value: 'подслизистая',
        },
        {
          id: 'г',
          value: 'слизистая',
        },
      ],
      rightAnswers: ['в'],
    },
    {
      number: 4,
      question:
        'В каком слое стенки полых органов брюшной полости располагаются наиболее выраженные артериальные и венозные сплетения?',
      options: [
        {
          id: 'а',
          value: 'в серозной',
        },
        {
          id: 'б',
          value: 'в мышечной',
        },
        {
          id: 'в',
          value: 'в подслизистой',
        },
        {
          id: 'г',
          value: 'в слизистой',
        },
      ],
      rightAnswers: ['в'],
    },
    {
      number: 5,
      question: 'Кто из авторов предложил соединять серозные поверхности путем сшивания?',
      options: [
        {
          id: 'а',
          value: 'Черни',
        },
        {
          id: 'б',
          value: 'Ламбер',
        },
        {
          id: 'в',
          value: 'Пирогов',
        },
        {
          id: 'г',
          value: 'Шмиден',
        },
      ],
      rightAnswers: ['б'],
    },
    {
      number: 6,
      question: 'Какие слои захватываются в шов при наложении шва Бира-Пирогова?',
      options: [
        {
          id: 'а',
          value: 'только слизистая оболочка',
        },
        {
          id: 'б',
          value: 'слизисто-подслизистый слой',
        },
        {
          id: 'в',
          value: 'слизистая, подслизистая и мышечная оболочки',
        },
        {
          id: 'г',
          value: 'серозная, мышечная, подслизистая оболочки',
        },
      ],
      rightAnswers: ['г'],
    },
    {
      number: 7,
      question: 'В каких отделах желудочно-кишечного тракта может использоваться двухрядный шов?',
      options: [
        {
          id: 'а',
          value: 'желудок',
        },
        {
          id: 'б',
          value: 'двенадцатиперстная кишка',
        },
        {
          id: 'в',
          value: 'тонкая кишка',
        },
        {
          id: 'г',
          value: 'толстая кишка',
        },
      ],
      rightAnswers: ['а', 'б', 'в'],
    },
    {
      number: 8,
      question: 'В каком отделе желудочно-кишечного тракта применяется трехрядный шов?',
      options: [
        {
          id: 'а',
          value: 'желудок',
        },
        {
          id: 'б',
          value: 'двенадцатиперстная кишка',
        },
        {
          id: 'в',
          value: 'тонкая кишка',
        },
        {
          id: 'г',
          value: 'толстая кишка',
        },
      ],
      rightAnswers: ['г'],
    },
    {
      number: 9,
      question: 'Что такое гастростомия?',
      options: [
        {
          id: 'а',
          value: 'введение зонда в просвет желудка',
        },
        {
          id: 'б',
          value: 'наложение искусственного наружного свища на желудок',
        },
        {
          id: 'в',
          value: 'формирование желудочно-кишечного анастомоза',
        },
        {
          id: 'г',
          value: 'удаление части желудка',
        },
      ],
      rightAnswers: ['б'],
    },
    {
      number: 10,
      question: 'Какой вид свища формируется при наложении гастростомы по способу Кадера?',
      options: [
        {
          id: 'а',
          value: 'губовидный',
        },
        {
          id: 'б',
          value: 'трубчатый',
        },
        {
          id: 'в',
          value: 'продольный',
        },
        {
          id: 'г',
          value: 'поперечный',
        },
      ],
      rightAnswers: ['б'],
    },
    {
      number: 11,
      question: 'Какой вид свища формируется при наложении его по способу Топровера?',
      options: [
        {
          id: 'а',
          value: 'губовидный',
        },
        {
          id: 'б',
          value: 'трубчатый',
        },
        {
          id: 'в',
          value: 'продольный',
        },
        {
          id: 'г',
          value: 'поперечный',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 12,
      question: 'Какой оболочкой полого органа выстлан канал губовидного свища?',
      options: [
        {
          id: 'а',
          value: 'серозной',
        },
        {
          id: 'б',
          value: 'мышечной',
        },
        {
          id: 'в',
          value: 'слизистой',
        },
        {
          id: 'г',
          value: 'подслизистой',
        },
      ],
      rightAnswers: ['в'],
    },
    {
      number: 13,
      question: 'Какой оболочкой полого органа выстлана внутренняя поверхность трубчатого свища?',
      options: [
        {
          id: 'а',
          value: 'серозной',
        },
        {
          id: 'б',
          value: 'мышечной',
        },
        {
          id: 'в',
          value: 'слизистой',
        },
        {
          id: 'г',
          value: 'подслизистой',
        },
      ],
      rightAnswers: ['а'],
    },
    {
      number: 14,
      question: 'Какие показания для наложения свища на желудок?',
      options: [
        {
          id: 'а',
          value: 'стеноз привратника',
        },
        {
          id: 'б',
          value: 'острая кишечная непроходимость',
        },
        {
          id: 'в',
          value: 'неоперабельный рак пищевода и кардиального отдела желудка',
        },
        {
          id: 'г',
          value: 'стеноз пищевода',
        },
      ],
      rightAnswers: ['в', 'г'],
    },
    {
      number: 15,
      question: 'Какой шов рационально применять при ушивании точечных колотых ран тонкой кишки?',
      options: [
        {
          id: 'а',
          value: 'узловые серозно-мышечные',
        },
        {
          id: 'б',
          value: 'по Шмидену',
        },
        {
          id: 'в',
          value: 'кисетный серозно-мышечный',
        },
        {
          id: 'г',
          value: 'шов Альберта',
        },
      ],
      rightAnswers: ['в'],
    },
    {
      number: 16,
      question: 'Почему раны полых органов ушивают в поперечном направлении?',
      options: [
        {
          id: 'а',
          value: 'из-за удобства работы',
        },
        {
          id: 'б',
          value: 'для лучшей адаптации слоев',
        },
        {
          id: 'в',
          value: 'во избежание сужения просвета',
        },
        {
          id: 'г',
          value: 'в силу сложившейся традиции',
        },
      ],
      rightAnswers: ['в'],
    },
    {
      number: 17,
      question:
        'Что необходимо сделать для предупреждения развития «порочного» круга при впередиободочном гастроэнтероанастомозе по способу Вельфлера?',
      options: [
        {
          id: 'а',
          value: 'подшить кишку «isоперистальтически»',
        },
        {
          id: 'б',
          value: 'сделать соустье размером более двух диаметров кишки',
        },
        {
          id: 'в',
          value: 'наложить межкишечное соустье по Брауну',
        },
        {
          id: 'г',
          value: 'произвести пилоропластику',
        },
      ],
      rightAnswers: ['в'],
    },
    {
      number: 18,
      question: 'Какой тип анастомоза на тонкую кишку является наиболее физиологичным?',
      options: [
        {
          id: 'а',
          value: 'конец в бок',
        },
        {
          id: 'б',
          value: 'бок в конец',
        },
        {
          id: 'в',
          value: 'бок в бок',
        },
        {
          id: 'г',
          value: 'конец в конец',
        },
      ],
      rightAnswers: ['г'],
    },
    {
      number: 19,
      question: 'Что называется мобилизацией тонкой кишки?',
      options: [
        {
          id: 'а',
          value: 'пересечение брыжейки',
        },
        {
          id: 'б',
          value: 'выведение кишки на переднюю брюшную стенку',
        },
        {
          id: 'в',
          value: 'подшивание кишки к париетальной брюшине',
        },
        {
          id: 'г',
          value: 'пересечение брыжейки кишки с предварительной перевязкой сосудов',
        },
      ],
      rightAnswers: ['г'],
    },
    {
      number: 20,
      question:
        'Под каким углом по отношению к длиннику кишки накладываются жомы при резекции тонкой кишки?',
      options: [
        {
          id: 'а',
          value: 'под углом 15°',
        },
        {
          id: 'б',
          value: 'под углом 30°',
        },
        {
          id: 'в',
          value: 'под углом 45°',
        },
        {
          id: 'г',
          value: 'под углом 60°',
        },
      ],
      rightAnswers: ['в'],
    },
    {
      number: 21,
      question:
        'С какой целью при резекции тонкой кишки производится рассечение ее в косом направлении (модификация Маделунга)?',
      options: [
        {
          id: 'а',
          value: 'для уменьшения интраоперационной кровопотери',
        },
        {
          id: 'б',
          value: 'для увеличения поперечного сечения анастомоза',
        },
        {
          id: 'в',
          value: 'для удобства наложения анастомоза',
        },
        {
          id: 'г',
          value: 'для сохранения перистальтики тонкой кишки',
        },
      ],
      rightAnswers: ['б'],
    },
    {
      number: 22,
      question: 'С какой целью ушивается дефект брыжейки при резекции тонкой кишки?',
      options: [
        {
          id: 'а',
          value: 'из-за опасности кровотечения',
        },
        {
          id: 'б',
          value: 'для предотвращения спаечной болезни',
        },
        {
          id: 'в',
          value: 'для предупреждения ущемления петли тонкой кишки',
        },
        {
          id: 'г',
          value: 'для перитонизации',
        },
      ],
      rightAnswers: ['б', 'в', 'г'],
    },
    {
      number: 23,
      question:
        'Какая линия предварительно проводится для расчета доступа по Мак Бурнею при аппендэктомии?',
      options: [
        {
          id: 'а',
          value: 'линия, соединяющая нижние концы реберных дуг',
        },
        {
          id: 'б',
          value: 'линия, соединяющая верхние передние подвздошные ости',
        },
        {
          id: 'в',
          value: 'линия, соединяющая пупок и середину паховой связки',
        },
        {
          id: 'г',
          value: 'линия, соединяющая пупок и правую верхнюю переднюю подвздошную',
        },
      ],
      rightAnswers: ['г'],
    },
    {
      number: 24,
      question: 'Почему доступ по Мак-Бурнею-Волковичу называют переменным?',
      options: [
        {
          id: 'а',
          value: 'из-за чередования острого и тупого способов разъединения тканей',
        },
        {
          id: 'б',
          value: 'из-за несовпадения линии кожного разреза с линией разъединения мышцы',
        },
        {
          id: 'в',
          value: 'из-за несовпадения линии кожного разреза с линией рассечения брюшины',
        },
        {
          id: 'г',
          value:
            'из-за последовательного разъединения мышц с различным направлением волокон тупым способом',
        },
      ],
      rightAnswers: ['г'],
    },
    {
      number: 25,
      question: 'Какие варианты положения червеобразного отростка Вы знаете?',
      options: [
        {
          id: 'а',
          value: 'медиальное',
        },
        {
          id: 'б',
          value: 'латеральное',
        },
        {
          id: 'в',
          value: 'подпеченочное',
        },
        {
          id: 'г',
          value: 'внутрипеченочное',
        },
      ],
      rightAnswers: ['а', 'б', 'в'],
    },
    {
      number: 21,
      question:
        'С какой целью при резекции тонкой кишки производится рассечение ее в косом направлении (модификация Маделунга)?',
      options: [
        {
          id: 'а',
          value: 'для уменьшения интраоперационной кровопотери',
        },
        {
          id: 'б',
          value: 'для увеличения поперечного сечения анастомоза',
        },
        {
          id: 'в',
          value: 'для удобства наложения анастомоза',
        },
        {
          id: 'г',
          value: 'для сохранения перистальтики тонкой кишки',
        },
      ],
      rightAnswers: ['б'],
    },
    {
      number: 22,
      question: 'С какой целью ушивается дефект брыжейки при резекции тонкой кишки?',
      options: [
        {
          id: 'а',
          value: 'из-за опасности кровотечения',
        },
        {
          id: 'б',
          value: 'для предотвращения спаечной болезни',
        },
        {
          id: 'в',
          value: 'для предупреждения ущемления петли тонкой кишки',
        },
        {
          id: 'г',
          value: 'для перитонизации',
        },
      ],
      rightAnswers: ['б', 'в', 'г'],
    },
    {
      number: 23,
      question:
        'Какая линия предварительно проводится для расчета доступа по Мак Бурнею при аппендэктомии?',
      options: [
        {
          id: 'а',
          value: 'линия, соединяющая нижние концы реберных дуг',
        },
        {
          id: 'б',
          value: 'линия, соединяющая верхние передние подвздошные ости',
        },
        {
          id: 'в',
          value: 'линия, соединяющая пупок и середину паховой связки',
        },
        {
          id: 'г',
          value: 'линия, соединяющая пупок и правую верхнюю переднюю подвздошную',
        },
      ],
      rightAnswers: ['г'],
    },
    {
      number: 24,
      question: 'Почему доступ по Мак-Бурнею-Волковичу называют переменным?',
      options: [
        {
          id: 'а',
          value: 'из-за чередования острого и тупого способов разъединения тканей',
        },
        {
          id: 'б',
          value: 'из-за несовпадения линии кожного разреза с линией разъединения мышцы',
        },
        {
          id: 'в',
          value: 'из-за несовпадения линии кожного разреза с линией рассечения брюшины',
        },
        {
          id: 'г',
          value:
            'из-за последовательного разъединения мышц с различным направлением волокон тупым способом',
        },
      ],
      rightAnswers: ['г'],
    },
    {
      number: 25,
      question: 'Какие варианты положения червеобразного отростка Вы знаете?',
      options: [
        {
          id: 'а',
          value: 'медиальное',
        },
        {
          id: 'б',
          value: 'латеральное',
        },
        {
          id: 'в',
          value: 'подпеченочное',
        },
        {
          id: 'г',
          value: 'внутрипеченочное',
        },
      ],
      rightAnswers: ['а', 'б', 'в'],
    },
    {
      number: 26,
      question:
        'Что нужно сделать при выделении ретроцекально-забрюшинно расположенного червеобразного отростка?',
      options: [
        {
          id: 'а',
          value: 'максимально отвести слепую кишку латерально',
        },
        {
          id: 'б',
          value: 'максимально отвести слепую кишку медиально',
        },
        {
          id: 'в',
          value: 'произвести мобилизацию слепой кишки',
        },
        {
          id: 'г',
          value: 'произвести резекцию слепой кишки',
        },
      ],
      rightAnswers: ['в'],
    },
    {
      number: 27,
      question: 'В каком случае Вам придется выполнить ретроградную аппендэктомию?',
      options: [
        {
          id: 'а',
          value: 'при тазовом положении отростка',
        },
        {
          id: 'б',
          value: 'при длине отростка более 10 см',
        },
        {
          id: 'в',
          value: 'при фиксации отростка спайками к задней брюшной стенке',
        },
        {
          id: 'г',
          value: 'при очень коротком червеобразном отростке',
        },
      ],
      rightAnswers: ['а', 'в'],
    },
    {
      number: 28,
      question:
        'В чем заключаются особенности, обусловливающие отличия операций на толстой кишке от операций на тонкой кишке?',
      options: [
        {
          id: 'а',
          value: 'толстая кишка имеет более толстую стенку, чем тонкая',
        },
        {
          id: 'б',
          value: 'толстая кишка имеет более тонкую стенку, чем тонкая',
        },
        {
          id: 'в',
          value: 'тонкая кишка имеет более инфицированное содержимое, чем толстая',
        },
        {
          id: 'г',
          value: 'толстая кишка имеет более инфицированное содержимое, чем тонкая',
        },
      ],
      rightAnswers: ['б', 'г'],
    },
    {
      number: 29,
      question: 'Какой шов целесообразно применять на толстой кишке?',
      options: [
        {
          id: 'а',
          value: 'однорядный',
        },
        {
          id: 'б',
          value: 'двухрядный',
        },
        {
          id: 'в',
          value: 'трехрядный',
        },
        {
          id: 'г',
          value: 'кисетный',
        },
      ],
      rightAnswers: ['в'],
    },
    {
      number: 30,
      question:
        'По ходу операции наложения противоестественного заднего прохода париетальную брюшину соединяют с кожей. С какой целью производится этот этап?',
      options: [
        {
          id: 'а',
          value: 'чтобы изолировать полость брюшины',
        },
        {
          id: 'б',
          value: 'чтобы изолировать слои клетчатки брюшной стенки и предотвратить их инфицирование',
        },
        {
          id: 'в',
          value: 'для фиксации',
        },
        {
          id: 'г',
          value: 'для промывания полости брюшины',
        },
      ],
      rightAnswers: ['б'],
    },
    {
      number: 31,
      question:
        'Для чего при наложении противоестественного заднего прохода серозный покров сигмовидной кишки соединяют с париетальной брюшиной?',
      options: [
        {
          id: 'а',
          value: 'для предупреждения развития каловой флегмоны',
        },
        {
          id: 'б',
          value: 'для предупреждения развития спаечной болезни',
        },
        {
          id: 'в',
          value: 'для предупреждения инфицирования полости брюшины',
        },
        {
          id: 'г',
          value: 'для фиксации сигмовидной кишки',
        },
      ],
      rightAnswers: ['в'],
    },
    {
      number: 32,
      question: 'Выберите характеристику шва при ушивании ран тонкой кишки:',
      options: [
        {
          id: 'а',
          value: 'линия шва лежит в продольном направлении',
        },
        {
          id: 'б',
          value: 'линия шва соответствует длиннику кишки',
        },
        {
          id: 'в',
          value: 'положение линии шва не имеет значения, лишь бы не было сужения',
        },
        {
          id: 'г',
          value: 'шов должен быть герметичным',
        },
      ],
      rightAnswers: ['в', 'г'],
    },
    {
      number: 33,
      question: 'Какие доступы используют при операциях на желудке?',
      options: [
        {
          id: 'а',
          value: 'нижнесрединная лапаротомия',
        },
        {
          id: 'б',
          value: 'среднесрединная лапаротомия',
        },
        {
          id: 'в',
          value: 'верхнесрединная лапаротомия',
        },
        {
          id: 'г',
          value: 'трансректальный разрез',
        },
      ],
      rightAnswers: ['в', 'г'],
    },
    {
      number: 34,
      question: 'Как поступают с двенадцатиперстной кишкой при резекции желудка по Бильрот II?',
      options: [
        {
          id: 'а',
          value: 'соединяют с тощей кишкой',
        },
        {
          id: 'б',
          value: 'соединяют с культей желудка',
        },
        {
          id: 'в',
          value: 'сохраняют для пассажа пищи',
        },
        {
          id: 'г',
          value: 'ушивают наглухо',
        },
      ],
      rightAnswers: ['г'],
    },
    {
      number: 35,
      question:
        'Что можно повредить при создании отверстия в брыжейке поперечной ободочной кишки (mesocolon transversum)?',
      options: [
        {
          id: 'а',
          value: 'общий жёлчный проток (ductus choledochus)',
        },
        {
          id: 'б',
          value: 'воротную вену (v. porta)',
        },
        {
          id: 'в',
          value: 'верхнюю брыжеечную артерию (a. mesenterica superior)',
        },
        {
          id: 'г',
          value: 'среднюю ободочную артерию (a. colica media)',
        },
      ],
      rightAnswers: ['г'],
    },
    {
      number: 36,
      question: 'Где проводят тонкую кишку при резекции желудка по Гофмейстеру-Финстереру?',
      options: [
        {
          id: 'а',
          value: 'впереди поперечной ободочной кишки',
        },
        {
          id: 'б',
          value: 'впереди большого сальника',
        },
        {
          id: 'в',
          value: 'позади большого сальника',
        },
        {
          id: 'г',
          value: 'через брыжейку поперечной ободочной кишки',
        },
      ],
      rightAnswers: ['г'],
    },
    {
      number: 37,
      question: 'Что соединяют при резекции желудка по Гофмейстеру-Финстереру?',
      options: [
        {
          id: 'а',
          value: 'культю желудка с двенадцатиперстной кишкой',
        },
        {
          id: 'б',
          value: 'ушитую наглухо культю желудка с подвздошной кишкой',
        },
        {
          id: 'в',
          value: 'ушитую на 2/3 культю желудка с тощей кишкой',
        },
        {
          id: 'г',
          value: 'ушитую на 2/3 культю желудка с двенадцатиперстной кишкой',
        },
      ],
      rightAnswers: ['в'],
    },
    {
      number: 38,
      question:
        'Где перевязывают основной ствол левой желудочной артерии (a. gastrica sinistrа) при резекции желудка?',
      options: [
        {
          id: 'а',
          value: 'в малом сальнике',
        },
        {
          id: 'б',
          value: 'в печёночно-желудочной связке (lig. hepatogastricum)',
        },
        {
          id: 'в',
          value: 'в желудочно-ободочной связке (lig. gastrocolicum)',
        },
        {
          id: 'г',
          value: 'в желудочно-поджелудочной связке (lig. gastropancreaticum)',
        },
      ],
      rightAnswers: ['г'],
    },
    {
      number: 39,
      question: 'При каком способе резекции желудка сохраняется естественный пассаж пищи?',
      options: [
        {
          id: 'а',
          value: 'по Гофмейстеру-Финстереру',
        },
        {
          id: 'б',
          value: 'по Бильрот I',
        },
        {
          id: 'в',
          value: 'по Бильрот II',
        },
        {
          id: 'г',
          value: 'по Райхля-Полиа',
        },
      ],
      rightAnswers: ['б'],
    },
    {
      number: 40,
      question: 'Назовите показания для наложения противоестественного заднего прохода:',
      options: [
        {
          id: 'а',
          value: 'рак сигмовидной кишки',
        },
        {
          id: 'б',
          value: 'рак желудка',
        },
        {
          id: 'в',
          value: 'наложенный свищ на желудок по Топроверу',
        },
        {
          id: 'г',
          value: 'неоперабельный рак прямой кишки',
        },
      ],
      rightAnswers: ['г'],
    },
    {
      number: 41,
      question: 'Назовите показания для гастроэнтеростомии:',
      options: [
        {
          id: 'а',
          value: 'перфоративная язва желудка',
        },
        {
          id: 'б',
          value: 'перфоративная язва двенадцатиперстной кишки',
        },
        {
          id: 'в',
          value: 'рак кардиального отдела желудка',
        },
        {
          id: 'г',
          value: 'неоперабельный рак антрального отдела желудка',
        },
      ],
      rightAnswers: ['а', 'б', 'в'],
    },
    {
      number: 42,
      question: 'Какие из перечисленных операций относятся к радикальным?',
      options: [
        {
          id: 'а',
          value: 'резекция желудка при раке',
        },
        {
          id: 'б',
          value: 'резекция желудка при язвенной болезни',
        },
        {
          id: 'в',
          value:
            'панкреатодуоденальная резекция при раке большого дуоденального (фатерова) сосочка',
        },
        {
          id: 'г',
          value: 'гастростомия при раке пищевода',
        },
      ],
      rightAnswers: ['а', 'б', 'в'],
    },
    {
      number: 43,
      question: 'Какие из перечисленных операций на толстой кишке относятся к радикальным?',
      options: [
        {
          id: 'а',
          value: 'создание межкишечного анастомоза',
        },
        {
          id: 'б',
          value: 'наложение кишечной стомы при опухолях',
        },
        {
          id: 'в',
          value: 'гемиколэктомия',
        },
        {
          id: 'г',
          value: 'резекция поперечной ободочной кишки',
        },
      ],
      rightAnswers: ['в', 'г'],
    },
    {
      number: 44,
      question:
        'Какую артерию можно повредить при выполнении задней позадиободочной гастроэнтеростомии?',
      options: [
        {
          id: 'а',
          value: 'селезёночную артерию (a. lienalis)',
        },
        {
          id: 'б',
          value: 'левую желудочную артерию (a. gastrica sinistra)',
        },
        {
          id: 'в',
          value: 'среднюю ободочную артерию (a. colica media)',
        },
        {
          id: 'г',
          value: 'собственную печёночную артерию (a. hepatica propria)',
        },
      ],
      rightAnswers: ['в'],
    },
    {
      number: 45,
      question: 'Какие виды гастроэнтеростомии Вам известны?',
      options: [
        {
          id: 'а',
          value: 'передняя впередиободочная гастроэнтеростомия',
        },
        {
          id: 'б',
          value: 'задняя позадиободочная гастроэнтеростомия',
        },
        {
          id: 'в',
          value: 'гастроэнтеростомия при раке пищевода',
        },
        {
          id: 'г',
          value: 'гастроэнтеростомия при опухоли кардиального отдела желудка',
        },
      ],
      rightAnswers: ['а', 'б'],
    },
    {
      number: 46,
      question: 'Выберите показание для удаления селезёнки:',
      options: [
        {
          id: 'а',
          value: 'разрыв селезёнки, который невозможно ушить',
        },
        {
          id: 'б',
          value: 'спленомегалия',
        },
        {
          id: 'в',
          value: 'эхинококковые кисты',
        },
        {
          id: 'г',
          value: 'рак большого дуоденального сосочка',
        },
      ],
      rightAnswers: ['а', 'б', 'в'],
    },
    {
      number: 47,
      question: 'Где перевязывают селезёночные сосуды при спленэктомии?',
      options: [
        {
          id: 'а',
          value: 'в печёночно-желудочной связке',
        },
        {
          id: 'б',
          value: 'в желудочно-поджелудочной связке',
        },
        {
          id: 'в',
          value: 'в желудочно-селезёночной связке',
        },
        {
          id: 'г',
          value: 'в сальниковой сумке',
        },
      ],
      rightAnswers: ['в'],
    },
    {
      number: 48,
      question: 'Какие способы закрытия ран печени Вы знаете?',
      options: [
        {
          id: 'а',
          value: 'шов Кузнецова—Пенского',
        },
        {
          id: 'б',
          value: 'пластика ран печени сальником',
        },
        {
          id: 'в',
          value: 'использование гемостатических плёнок',
        },
        {
          id: 'г',
          value: 'шов по Альберту',
        },
      ],
      rightAnswers: ['а', 'б', 'в'],
    },
    {
      number: 49,
      question: 'Выберите показание к холецистостомии:',
      options: [
        {
          id: 'а',
          value: 'наличие воспалительного процесса в жёлчном пузыре',
        },
        {
          id: 'б',
          value:
            'калькулёзный холецистит при тяжёлом общем состоянии пациентов, не позволяющем произвести холецистэктомию',
        },
        {
          id: 'в',
          value: 'ранение стенки пузыря',
        },
        {
          id: 'г',
          value: 'камни в общем жёлчном протоке',
        },
      ],
      rightAnswers: ['б'],
    },
    {
      number: 50,
      question: 'Назовите доступы к печени и жёлчным путям:',
      options: [
        {
          id: 'а',
          value: 'доступ Федорова',
        },
        {
          id: 'б',
          value: 'доступ Курвуазъе—Кохера',
        },
        {
          id: 'в',
          value: 'доступ Рио-Бранко',
        },
        {
          id: 'г',
          value: 'доступ Пфанненштиля',
        },
      ],
      rightAnswers: ['а', 'б', 'в'],
    },
    {
      number: 51,
      question: 'Какие виды аппендэктомий Вы знаете?',
      options: [
        {
          id: 'а',
          value: 'из левостороннего доступа',
        },
        {
          id: 'б',
          value: 'из нижнесрединной лапаротомии',
        },
        {
          id: 'в',
          value: 'обычная аппендэктомия',
        },
        {
          id: 'г',
          value: 'ретроградная аппендэктомия',
        },
      ],
      rightAnswers: ['в', 'г'],
    },
  ],
};
